//السياحة العلاجية
var locations4=[
	{
		title: 'Helwan Eye Center (عيون حلوان الكبريتية)',
    	lng: 31.2333863,
    	lat: 30.0270926,
        description: 'الفراعنة هم أول من قدروا عيون حلوان واعتبروها نوعاً من الأعمال الخيرية الإلهية ، وازدهرت هذه العيون في عصر الخليفة عبد العزيز بن مروان ، ثم اندثرت بعد ذلك لتظهر في عهد الخديوي عباس الأول ، ففي عام 1849م كان الجيش يعسكر بالقرب من حلوان وتصادف أن أصيب العديد من الجنود بالجرب وكان أحد هؤلاء الجنود يتجول في الصحراء ناحية التلال فاكتشف مياه غريبة تحتوي على كبريت و ما أن اغتسل فيها حتى تناقصت حكة الجلد وشفي منها ، فأخبر رفاقه بالأمر وشفوا مما أصابهم ، ووصلت أخبار هؤلاء العسكر للخديوي الذي أرسل بدوره العديد من الجنود و المدنيين للاستشفاء بمياهها<br><br>إن أول دواء تم اكتشافه هو المياه المعدنية وبعد فحص وتحليل مياه عيون حلوان وجد العلماء أن هذا الماء يعد من أغنى العناصر الشفائية الطبية ، وبالإضافة إلى مناخ حلوان الجاف فهذا يهيئ جواً مناسباً للاستشفاء من أمراض عديدة أهمها الأمراض الجلدية والآلام الروماتيزمية والمفصلية وأمراض الكبدوالمسالك البولية ، وغيرها ويعتبر مناخ حلوان بهذا مثالي للمصحات العلاجية.في عهد الخديوي عباس عام 1849 كان يرسل الجنود المصابين بالأمراض الجلدية والروماتيزمية إلى عيون حلوان وكان يتبعهم كذلك العديد من المدنيين'
	}
]