//السياحة القبطية
var locations3=[
	{
		title: 'The Hanging Church (الكنيسة المعلقة)',
    	lng: 31.2301826,
    	lat:30.0052663 ,category:1,
        description: ' بنيت هذه الكنيسة فى أواخر القرن الرابع وأوائل القرن الخامس الميلادي ، كما يتضح ذلك من القطع الخشبية النادرة التى تمثل دخول السيد المسيح إلى أورشليم ، ثم طرأ عليها فى العصور التالية - كغيرها من الكنائس - كثير من أعمال الإصلاح والترميم التى أدت الى حدوث كثير من التغيير والتبديل فى عمارتها القديمة التي وردت أول إشارة لها فى تاريخ البطاركة خلال فترة البطريرك يوسف ( الثانى والخمسون فى عدد البطاركة 831 -849 م) ، وقد جاء فيها أن الجزء العلوي من الكنيسة كان قد هدم حتى أعالي الأعمدة وأعيد بناؤه ، ويبدو أن هذه العمارة هى ذاتها التى قام بها للمرة الثانية سنة ( 840 هـ - 1436 م ) الوالي على بن يحيى الأرمني الذى هدم جزءها العلوي عبيد أبو خزام بعمارة ترميمه كبيرة فى الكنيسة أثبتها فى كتابات تاريخية على حجاب المعمودية ، وظلت الكنيسة على هذه العمارة زمنا حتى قام المعلم نخله الباراتي منذ ما يقرب من خمسين عاما بإصلاحها وترميمها'
	}
	,{
		title: 'St Sergius and St Bacchus Church (كنيسة ابو سرجة)',
    	lng: 31.230666,
    	lat: 30.0062632,category:1,
        description: ' تعد كنيسة القديس سرجيوس وواخوس المعروفة بأبو سرجة ( من أكثر الكنائس شهرة فى مصر القديمة وهى على اسم قديسان من الشام ) سوريا حاليا ، كانا جنديان بالجيش الروماني فى القرن الرابع الميلادي ، واستشهدا دفاعا عن عقيدتهما المسيحية ، وتذكر المصادر القبطية أنة كانت توجد فى هذا المكان كنيسة فى أواخر القرن السابع الميلادي'
	}
	,{
		title: 'Monastery and Church of Saint George (دير مارى جرجس للراهبات)',
    	lng: 31.230174,
    	lat: 30.0065955,category:1,
        description: ' تم إنشاء هذا الدير فى القرنين الرابع والخامس الهجرى / القرن 10 -11 الميلادى'
	}
	,{
		title: 'شجره مريم بالمطريه',
    	lng: 31.3098792,
    	lat: 30.1225947,category:1,
        description: ' يذكر ان شجرة العذراء مريم الاصلية التى استراحت عندها العائلة القدسة قد أدركها الوهن والضعف وسقطت عام 1656 م ، فقام جماعة من الكهنة بأخذ فرع من فروع هذه الشجرة وقاموا بزرعها بالكنيسة المجاورة لمنطقة الشجرة والمسماة بكنيسة الشجرة مريم ونمت الشجرة وتفرعت ، ومنذ فترة قريبة تم أخذ فرع من هذه الشجرة ، وتم زرعها ملاصقة للشجرة الأصلية العتيقة وهى عامرة بالاوراق وثمار الجميز الآن'
	}
	,{
		title: '(معبد بن عزرا) Ben Ezra Synagogue',
    	lng: 31.2310336,
    	lat: 30.0057322,category:1,
        description: 'تشير المعلومات عن أن هذا المعبد كان اصله كنيسة قبطية للملاك جبرائيل ترجع إلى القرن 3 هـ / 9 م ، ثم اشتراها اليهود من الأقباط الذين عجزوا عن دفع الجزية المفروضة على أرضها وقدرها 20.000 دينار سنويا وحولوها إلى معبد يهودى منذ عهد الخليفة الفاطمى الحاكم بأمر الله الذى تولى الخلافة من سنة 386 هـ 996 م إلى سنة 411 هـ - 1021 م طبقا لنص اللوحة التاريخية المثبته على مدخل المعبد الذى عرف بمعبد بن عزرا وهو ربيع بن إبراهيم بن عزرا الذي جاء مع اليهود إلى مصر من أورشليم سنة 1115 م بعد السبى البابلي الأخير وتوجه إلى المكان الذى كان يتعبد فيه موسى وجروميه ، الذى جاء على مصر فرارا من اضطهاد نبوخذ نصر الذى دمر أورشليم وأحرق هيكل سليمان ونقل خزائنه إلى بابل ، وبنى جورميه معبدا بداخله مكان حفظ فيه وثائقهم التى كتبت باللغة العربية بحروف عبرية ، وقابل بن عزرا بطريك الإسكندرية واشترى أرض الكنيسة وبنى عليها المعبد الذى زاره المؤرخ الإسباني Jamin de Todel سنة 1169 م والبروفيسور Solomon Schichter من جامعة كولومبيا أثناء الاحتلال البريطانى لمصر ،وهو الاحتلال الذى أعيد خلاله بين سنتى 1889 - 189 م بناء المعبد وخروج وثائقه التى شكلت تسعة أعشار وثائق الجنيزة إلى أوروبا .<br>'
	}
	,{
		title: '(كنيسة أبى سيفين) Abou Seifain Church',
    	lng: 31.2318,
    	lat: 30.0111,category:1,
        description: ' تعرف هذه الكنيسة باسم كنيسة القديس مارقوريوس باسم الشهره الخاص بها وهو كنيسة ابى سيفين ، وقد أنشئت هذه الكنيسة الهامة تاريخيا وفنيا - فى القرن الثانى الهجرى - الثامن الميلادى ثم هدمت مع ما هدم من الكنائس القبطية خلال القرن الرابع الهجرى - العاشر الميلادى ، فجددها الأنبا أبرام السريانى البطريك الثانى والستون على عهد الخليفة الفاطمي المعز لدين الله تجديدا شاملا ، ثم جددها بعد ذلك أيضا الشيخ أبو الفضل المعروف بابن الأسقف كاتب سر الأفضل شاهنشاه بن بدرالدين الجمالى ، الذى كان معاصرا للأنبا مقار البطريك التاسع والستون ، والذى انتخب لكرس البطريركية سنة 487 هـ / 1094 م ، وظلت الكنيسة على تلك التجديدات زمنا إلى أن احترقت سنة 564 هـ - 1168 م مع حريق الفسطاط الذى أضرمه شاور وظلت على حريقها حتى رممها الشيخ أبو البركات بن أبى سعيد سنة 572 هـ / 1176 م فاستبدل أعمدتها الرخامية الحاملة للسقف بأكتاف من الطوب ، وأعلا بناء القباب القائمة فوق الهياكل عما كانت عليه'
	}
	,{
		title: '(المتحف القبطي) Coptic Museum',
    	lng: 31.2301827,
    	lat: 30.0060382,category:1,
        description: ' يقع هذا المتحف في مصر القديمة داخل حدود حصن بابليون والذي توجد بقاياه خلف مبنى المتحف؛ وقد بدأ تشييده أيام الفرس ولكن حدثت عليه العديد من الإضافات في عهد الإمبراطوريين الرومانيين أغسطس وتراجان ثم أضاف إليه من جاء بعدهم من أباطرة الرومان. لعب العالم الفرنسي (ماسبيرو) دوراً هامة في نشأة المتحف إذ عمل على جمع أعمال الفن القبطي وتخصيص قاعة لها في المتحف المصري. بعد ذلك طالب مرقس باشا سميكة عام 1893م بأن تضم مجموعة الآثار القبطية إلى اهتمامات لجنة حفظ الآثار والفنون. وقد جاهد هذا الرجل طويلاً حتى تمكن من إقامة المبنى الحالي للمتحف الذي افتتح عام 1910 وعين هو أول مدير له. أما أول دليل للمتحف فتم نشره عام 1930'
	}
	,
	{
      title: 'كاتدرائية القديس مرقس للاقباط الكاثوليك بالاسماعيلية',
      lng:32.2714402 ,
      lat:30.5914513 ,category:3,
      description: 'في أول يناير سنة 1983، صدر قرار من السينودس البطريركي للأقباط الكاثوليك، بفصل منطقة سيناء والقنال وشرق الدلتا عن الإيبارشية البطريركية، وتكوين إيبارشية مستقلة بذاتها باسم “إيبارشية الإسماعيلية”. وانتخب الأنبا أثناسيوس أبادير، المعاون البطريركي، مطرانًا لهذه الإيبارشية الجديدة، وتم تجليسه بكاتدرائية الإسماعيلية في 20 فبراير 1983. وانتقل إلى الأمجاد السماوية في 25 مايو 1992.<br><br>وتولى إدارتها الأنبا يوأنس زكريا من يناير سنة 1993 حتى يونيو سنة 1994.'
    }
	,{
      title: 'Monastery of Saint Anthony (دير الأنبا أنطونيس)‎',
      lng:32.3495583 ,
      lat:28.9238448 ,category:4,
      description: 'هو أول دير أنشئ فى العالم و ينسب أسمه إلى الأنبا أنطونيس الذى يعتبرة الأقباط المصريون أول الرهبان فى العالم و أب لجميع الرهبان. خرج الأنبا أنطونيس من قريته بالصعيد زاهداً فى العيش و وزع أمواله وميراثه وأراضيه على الفقراء قاصداً الله بقلبه وسار حافياً إلى أن أستقر فى الجبل وحفر مغارته وأعتزل الناس وأسس حركة الرهبنه لتخرج من مصر وتغزو العالم.<br>يقع دير الأنبا أنطونيس على سفح جبل الجلالة القبلى بصحراء العرب التابعة لمحافظة البحر الأحمر قرب الزعفرانة على مساحة 18 فدان وتأسس فى القرن الرابع الميلادى بين عام 361م 362م وتضم مكتبة الدير 1438 مخطوطة يرجع معظمها إلى القرن 13 الميلادى وقد تم العثور على أقدم نموذج من اللغة القبطية فى هذا الدير وهو عبارة عن مجموعة كتابات وجدت تحت كنيسة الرسل التى تعتبر الأقدم بين كنائس الدير.<br>والدير يحوى ستة كنائس كنيسة الأنبا بولا , كنيسة القديس مرقص , كنيسة السيدة العذراء, كنيسة الملاك, كنيسة الرسل, كنيسة الأنبا أنطونيس التى تعد أقدم مبانى الدير. ويحتوى الدير على 75 قبة بعضها يرجع إلى القرن الرابع ويحوى الدير 3 أسوار تعود إلى أزمنة قديمة فواحد يعود إلى القرن 18 والثانى إلى القرن 19 وأقدمهم كان فى العهد الذى شهد بداية الرهبنة بالإضافة إلى أستراحة و متحف وبئر مقدسة يتدفق منها الماء منذ عهد الأنبا أنطونيس بالإضافة إلى العديد من الرسومات الجدارية التى ترجع لعام 1713م.<br>والجدير بالذكر أن الدير يحوى منحوتة للقديس أنطونيس ذات حجم كبير فى جدار مغارته وأيقونة أخرى للسيد المسيح تقع خلف المذبح الأول للكنيسة وكان يستخدمها الأنبا فى الصلاة بالإضافة إلى لوحة للملائكة تقع فى تجويف السقف.'
    }
    ,{
      title: 'St Paul Monastery (دير الأنبا بولا)',
      lng:32.5506234 ,
      lat:28.8473056 ,category:4,
      description: 'هو أصغر بكثير من دير أنطونيس, وقد تم تأسيس الدير فى القرن 6 من قبل محبى القديس بولا. ولد القديس بولا فى صعيد مصر أيام الأمبراطور الرومانى ألكسندروس ساويرس قرابة عام 228م وهو أول ناسك شهد له التاريخ هرب من اضطهاد الكنيسة إلى الصحراء ووجد بولا نفسه أليف الصحراء فأقام فى كهف بقية أيام حياتة ولايعرف أحد كيف عاش ولا التجارب التى مر بها إلى أن كشف الله أمرة للقديس أنطونيس فأسرع للقاءة فى الصحراء فلما وصل وجدة راكعاً فظن أنة يصلى فركع جنبة ليصلى ولكنة لاحظ أنة لايتنفس فعرف أنة مات فدفنة وعاد إلى الدير حاملاً معة رداءة المصنوع من جريد النخل وأخذ يلبسة فى الأعياد .'
    }
    ,{
      title: 'Monastery of St. Simeon (دير الأنبا سمعان أسوان)',
      lng: 32.8762,
      lat: 24.0948,category:6,
      description: 'يعرف دير الأنبا سمعان بدير "سانت سيمون" أو دير "الأنبا هيدرا" سابقًا ،والذي يرجع تاريخ تأسيسه إلى القرن السادس الميلادى ،ويوجد الدير على قمة تل في الطرف الجنوبي لجزيرة "إلفنتين" في مدينة أسوان ،مما يجعله يتميز بالموقع الإستراتيجي المميز المطل على نهر النيل ذو المياه الصافية والنباتات المزدهرة على ضفافه ،بالإضافة إلى صخوره الحجرية النادرة التى تستخدم فى العديد من المجالات ،ويمكن الوصول إلي الدير سيرًا على الأقدام من خلال الضفة النيلية حيث الإستمتاع بالمناظر الطبيعية الخلابة أثناء سيرك ،ويعتبر الدير من أكبر الأديرة القبطية في العالم ،والذي يتميز بتاريخه العريق حيث سكنه العديد من الرهبان الأقباط قديماً خلال نشر المسيحية فى مدينة "النوبة" ،ولكن هجروه لاحقاً بسبب نقص المياه به بعد عدة قرون من تاريخ تأسيسه ،ولا تزال المدينة تحتفظ بالنقوش والرسوم الفنية على جدرانها والتى ترمز إلي السيد المسيح والقديسين والرهبان ،مما يعطى للدير والمدينة المكانة التاريخية والدينية العريقة التى تجذب الزوار للتعرف على تاريخها العظيم عن قرب ،وتتميز مدينة أسوان عامة بإحتوائها على العديد من المعالم التاريخية والآثار الفرعونية المصرية القديمة التى تزين أرجائها وتزيد من مكانتها السياحية العظيمة على مستوى العالم ،بالإضافة إلى مناخها المعتدل خاصة فى فصل الشتاء والذي يتميز بالدفء ،مما يجعل المدينة هى المهرب الأساسي من برودة الشتاء سواء للسياح المحليين بالدولة أو للسياح الأجانب الذين يرتادون إليها من مختلف أنحاء العالم.'
    }
    ,{
      title: 'Coptic orthodox cathedral of the Archangel Michael (الكاتدرائية القبطية أسوان)',
      lng: 32.8904016,
      lat: 24.0827039,category:6,
      description: 'تعرف الكاتدرائية القبطية بكاتدرائية "رئيس الملائكة الملاك ميخائيل" ،والتى تقع في مدينة أسوان على كورنيش النيل مما يجعلها تتميز بالموقع الإستراتيجي الرائع ،فهي النموذج المميز للعمارة القبطية في مصر ،وفيها تظهر براعة وروعة رسم الأيقونات القبطية ،وتعتبر الكاتدرائية من الكنائس الأرثوذكسية والتى تتبع تعاليم القديس "مرقس" والذي بشر بالمسيحية فى جمهورية مصر العربية خلال عهد الحاكم الرومانى "نيرون" ،حيث يعتبر أول الأشخاص الذين آمنو بالسيد المسيح فى الدولة ،ويرجع تاريخ الكنيسة إلى أكثر من تسعة عشر قرون مما يعطيها المكانة التاريخية والسياحية العظيمة ،والتى تعتبر مركزاً للدفاع عن الدين المسيحي فى الدولة ،وتوجد الكاترائية فى مدينة أسوان جنوب مصر ،حيث المعالم السياحية الرائعة التى تمثل تاريخ الدولة العريقة على مر العصور ،بالإضافة إلى المناخ المعتدل شتاءاً ،مما يجعلها المشتى الأساسي للسكان والسياح الأجانب فى الدولة.'
    }
    ,{
      title: 'Al Izab (دير العـزب)',
      lng: 30.8470232,
      lat: 29.2542895,category:7,
      description: 'يقع هذا الدير على مسافة 6كيلومترات تقريبا جنوب مدينة الفيوم فى مواجهة الطريق المؤدى إلىبنى سويف<br>على أن تسمية هذه الناحية بالعزب ترجع إلى أنها كانت تعرف بناحية العرب أو بعرب دموشيه,وقد غير اسمها بوضع نقطة على الراء فى العرب فصارت العزب وقد تغير اسمها من العرب للعزب لإزالة اللبس. <br>دير قديم ورد إسمه فى قائمة أبو عثمان النابلسى فى قائمة أديرة الفيوم عام 1245ميلادية ويرجع إلى العصر الرومانى ، وعرف بإسم دير السيدة العذراء مريم والشهيد أبى سيفين وسمى بدير القديس الأنبا إبرآم لوجود جسد القديس الأنبا إبرآم فيه .. ويضم الدير كنيسة قديمة وكنيسة حديثة ومزار للأنبا إبرآم ومتحفاً للكنيسة ، وقد تبقى من هذا الدير كنيسة أثرية قديمة فى الركن الجنوبى الشرقى من الفناء تعرف بإسم كنيسة السيدة العذراء ويضم الدير خمسة كنائس هى ( كنيسة السيدة العذراء ، كنيسة الأنبا بيشوى ، كنيسة الشهيد أبوسيفين والقديس الأنبا إبرآم ، كنيسة الأنبا صموئيل المعترف لبيت المكرسات ، كنيسة الأنبا إبرآم بالمزار ، كما يضم أماكن للخلوات ومكتبة وحديقة وبيت للمكرسات ومبنى للخدمات والمؤتمرات .<br>ويضم الدير أيضا أجزاء من رفات الشهداء والقديسين منهم ( القديس يوحنا المعمدان ، القديس مارمرقس الرسول ، القديس أبوسيفين ، القديس الشهيد مارجرجس الرومانى ، القديسة دميانه ، القديس مارجرجس والشهيدة بربارا والقديس عبد المسيح المناهرى ، ....أجزاء من رفات شهداء الفيوم ، وشهداء إخميم والشهداء الخمسة وقديسين السيدة العذراء بالمعادى ، وتلميذ القديس توماس السائح وعقلة إصبع القديس سيدهم.<br>الانباإبرام.'
    }
    ,{
      title: 'Monastery of the angel Gabriel Jebel Alngulwn (Deir angel Bo stage) (دير رئيس الملائكة ( غبريال ) بجبل النقلون)',
      lng:30.8777297 ,
      lat: 29.1945603,category:7,
      description: 'يرجع تاريخ بنائه إلى القرن 3م.<br>اسم أخر له وسبب التسمية:<br>يعرف باسم "ديرأبوخشبة".أما عن تسمية الدير بالخشبة فترجع إلى عدة أسباب ذكرها "المقريزى",وبعض المؤرخين وأهمهما:<br>1- ربما للقصبة التى يقال إن رئيس الملائكة الجليل "غبريال"قاس بها قطعة الأرض المخصصة لبناء الدير على اسمه(هذا الدير).<br>2- وهناك رأى أخر:ربما للخشبة التى كانت تسقط منها قطرات من الزيت لشفاء الأمراض , وكانت تسقط يوم الجمعة .<br>3- ورأى ثالث يقول:إنه توجد خشبة فى سقف الكنيسة لهاعلامة تشير إلى فيضان النيل.ففى وقت القداس ينقط منها ماء كثير إذا كان فى تلك السنة رخاء , وإذا كان جوع يظهر ماء مثل عرق.<br>4- وثمة رأى رابع:أنها هى الخشبة التى أهدتها الملكة والملك للقديس الأنبا "أور"عندما رجع لبناء الكنيسة.ويقال أن هذه الخشبة كانت تسمى "الخشبة العظيمة".<br>5- أما الرأى الخامس:والأخير فيعتبر الرأى الصحيح,من أن الخشبة هى عبارة عن جزء من خشبة الصليب المقدس الذى صلب عليه السيد المسيح, لأنه عندما حضروا بها إلى مصر كان وقتها لايوجد مكان أمين للاحتفاظ بها إلامنطقة (أرسينوى)بالفيوم, وبالأخص فى منطقة النقلون.ويقال إنه تم الاحتفاظ بها بالدير , ولايعرف حتى الأن المكان الموضرعة فيها بالتحديد.<br>الرهبنة بالدير<br>وقد تم الكشف عن المغارات التى كان يلجأ إليها المسيحييون الأوائل فى فترة الإضطهاد الرومانى للمسيحيه ، وقد بدأت حياة الرهبنة فى هذا الدير فى القرن الرابع وهو ما يؤيده وجود مخطوطات تحوى قوانين رهبانية أرسلها الأنبا أنطونيوس لرهبان الدير ، وهو يعتبر الديرالوحيد فى مصر الذى يحمل إسم الملاك غبريال أو جبرائيل وقد دامت فيه الرهبنة حتى القرن الـ 18 ، كما يذكر أن الأنبا صموئيل المعترف قد عاش فى المغارات القريبة منه 35 عاماً '
    }
    ,{
      title: 'دير أبو اللـيف',
      lng: 30.6717668,
      lat: 29.593019,category:7,
      description: 'من الكنائس ذات الاثنى عشر قبة ، تقع فيديمين على مسافة 12 كم من الفيوم فى طريق السيليين وسط القرية وهى من كنائس القرن الثامن عشروالتاسع عشر الميلادى'
    }
    ,{
      title: 'دير الامير تاوضروس',
      lng: 30.6566995,
      lat: 29.316217,category:7,
      description: 'يقع شمال قرية دسيا التى تبعد 6 كم غرب الفيوم وقد جددت الكنيسة فى عهد الأنبا أبرآم أسقف الفيوم فى القرن'
    }

]