//السياحة الفرعونية
var locations5=[
	{
		title: 'The Great Pyramid of Giza (هرم الملك الخوفو)',
    	lng: 31.1342019,
    	lat: 29.9792345,category:1,
        description: ' عندما تبدأ الزيارة لمنطقة الاهرام بالصعود الى الهضبة من الجانب الشمالى عند فندق مينا هاوس ، سوف تجد هرم خوفو الأكبر الذى بنى فى عهد الملك خوفو ثانى فراعنة ملوك الأسرة الرابعة وابن الملك سنفرو والملكة ( حتب حرس ) ، وقد حكم خوفو مصر ثلاثة وعشرين عاما ( 2538 - 2516 ق.م ) ، ولم يعثر على آثار لهذا الملك إلا على تمثال صغير من العاج ارتفاعه لا يزيد عن 9 سم ، ويحمل التمثال لقب ( خوفو حورس ) ، وهو محفوظ حاليا بالمتحف المصرى'
	}
	,{
		title: '(هرم الملك خفرع) Pyramid of Khafre',
    	lng: 31.1308001,
    	lat: 29.9757265,category:1,
        description: ' هرم الملك خفرع أسمة ( ور_ خفرع) اى خفرع العظيم رابع فراعنة الأسرة الرابعة حكم مصر ستة وعشرون عاما (2509- 2484 ق م ) وهو أن الملك خوفو وقد عثر له على أكثر من تمثال بخلاف الملك خوفو الذي لم عثر له إلا على تمثال واحد'
	}
	,{
		title: '(هرم الملك منقرع) Pyramid of Menkaure',
    	lng:  31.1282825,
    	lat: 29.9723877,category:1,
        description: ' بعد زيارة الهرم خفرع نأتى لهرم منقرع او منكاورع وهو يصغر كثيرا في الحجم عن هرمي خو فو وخفرع'
	}
	,{
		title: 'Great Sphinx of Giza (ابو الهول)',
    	lng: 31.1375674,
    	lat: 29.9752687,category:1,
        description: ' يتجة وجة أبو الهول إلى الشرق ليستقبل شمس كل صباح وإمامة معبدة الذي يقع شمال معبد الوادي لهرم ( خفرع) والمعبدان يواجهان الشرق. ينسب تمثال أبو الهول إلى الملك ( خفرع) صاحب الهرم الثاني بل هو صورتة فقد وجدت بعض التماثيل التي تعبر عن بعض الملوك في صورة أبو الهول مثل( الملك الأول ) . و( امنحتب الأول) والملكة ( حتشبسوت) وغيرهم كما أن تخطيط معبد أبو الهول ومعبد الوادي للملك ( خفرع) يتكونا من تصميم واحد أيضا وفى عصر الدولة الحديثة لمصر الفرعونية اعتبر أبو الهول إلها للموتى وحارسا لمقابرهم وكانت تنذر له نذور من التماثيل الصغيرة واللوحات المصنوعة باسمة عرف أبو الهول بأسماء كثيرة اشهرها ( حورون ) و( حورم أخت) ومعنا حورس الأفق وهذا يعنى أنة يمثل الملك ويمثل اله الشمس أيضا إما عن تسميتة بهذا الاسم فقد قيل خطأ إن معناة ( أبو الفزع) ولكن هذا خطا شائع فقد عثر على نقوش كثيرة تحمل رسم أبو الهول نقشت باسم ( حول) أو( بر - حول) بمعنى مكان حول مما يوكد تحريف الاسم إلى أبى الهول يبلغ ارتفاع أبو الهول 20مترا وطولة 73 مترا والعرض الكلى للوجة أربعة أمتار وجسم أبو الهول هو جسم أسد رمز القوة إما الرأس فرأس إنسان رمز العقل والحكمة وعليها غطاء يعرف باسم ( النمس) كان يعلوه تاج في مقدمتة ثعبان الكوبرا دلالة الرمز الملكي.'
	}
	,{
		title: '( منطقة اثار سقارة) Pyramid of Djoser',
    	lng: 31.216543,
    	lat: 29.8713227,category:1,
        description: ' تقع منطقة سقارة على مسافة حوالى ثلاثة كيلومترات من ميت رهينه ، هذه الجبانة كان يدفن فيها فراعنة منف جيلا بعد جيل ، ومعظم آثار هذه المنطقة من عصر الدولة القديمة'
	}
	,{
		title: '(هرم سنفرو الشمالى) Bent Pyramid',
    	lng: 31.2093244,
    	lat: 29.7904488,category:1,
        description: ' إذا كان ميدوم بمنطقة الواسطى بمحافظة بنى سويف يعتبر حلقة الوصل بين بناء الهرم المدرج والهرم الكامل فان هرم سنفرو الشمالى هو أقدم الاهرام الذى اتخذ الشكل الهرمي الكامل وقد تم بناؤه بعد الهرم المنحنى ضمن مجموعة سنفرو الهرمية وهرم ميدوم عبارة عن بناء أشبة بالبرج الذى يقوم وسط تل عال من الرمال وكأنة قلعة حصينة وقد بناة الملك (حونى) آخر فراعنة الأسرة الثالثة ولكن الملك سنفرو هو الذى أتم بناؤه وقد بدا على شكل مصطبة بسيطة ذات قاعدة مربعه'
	}
	,{
		title: '(هرم أمنمحات الثالث) The Black Pyramid',
    	lng: 31.223859,
    	lat: 29.7917468,category:1,
        description: ' نعود مرة أخرى الى الطريق الزراعي المرصوف ونتجه جنوبا مسافة 2 كيلومتر ثم نتجه غربا لزيارة الهرم الجنوبي ( المنحنى) لسنفرو وفى طريقنا لزيارته نستطيع أن نلقى نظرة على هرم ( أمنمحات الثالث) سادس فراعنة الأسرة الثانية عشرة ( 1843-1796 ق .م ) والذي يعنى أسمة ( آمون فى المقدمة ) وخلال فترة حكمة بلغت هذه الأسرة ذروة مجدها وتمت فيها السيطرة على موارد البلاد'
	}
	,{
		title: '(هرم حتب حرس) Pyramid of Hetepheres I',
    	lng: 31.1362239,
    	lat: 29.9788545,category:1,
        description: 'فى الجهة الجنوبية من الهرم المنحنى يوجد هرم صغير يبعد مسافة 55 مترا من منتصف الضلع الجنوبي الكبير وقد نسب البعض هذا الهرم الى الملكة ( حتب حرس) زوجة ( سنفرو) ووالدة ( خوفو) وإنه كان مقبرة لها هذه الملكة التي لا بد وأنها عضدت زوجها فى تشييد مجموعته الهرميه كما أنجبت لنا أعظم بناة الأهرام فى مصر الفرعونية ويشك البعض الآخر فى نسبة هذا الهرم لها ورأيهم فى ذلك أن حجرة الدفن داخل هذا الهرم لا يمكن أن تتسع للأثاث الجنائزي الضخم الذى عثر عليه فى بئر الدفن الخاص بها فى الجيزة والذى كان قد تم نقله من دهشور الى هناك وذلك لوصول اللصوص لقبر الملكة وسرقة مومياءها ويعتقد ان المدفن الأصلى لها والذى كانت مدفونه فيه لا زال مجهولا ولم يكتشف على اى بقايا للدفن فى الهرم والذى يقع مدخله فى الجهة الشمالية منه'
	}
	,	{
		title: 'The Greek Theater of Alexandria (المسرح الروماني)',
    	lng: 29.9039432,
    	lat: 31.1944276,category:2,
        description: 'يوجد هذا الاثر الهام في منطقه " كوم الدكه " وقد تمت إقامه هذا المبني فى بداية القرن الرابع الميلادي .'
	}
	,{
      title: "Serapeum and Pompey's Pillar (عمود السوارى)",
      lng: 29.8962872,
      lat: 31.1823466,category:2,
      description: 'هو آخر الاثار الباقية من معبد السيرابيوم أقامه بوستوموس ويرجع تاريخ هذا العمود إلى القرن الثالث الميلادى.'
    }
    ,{
      title: 'Ras Soda Temple (معبد الراس السوداء)',
      lng: 29.9188084,
      lat: 31.2032234,category:2,
      description: 'هو عبارة عن معبد أو هيكل صغير مقام فوق ارضية مرتفعة ويتكون من سلم يؤدي الي ردهة واجهتها بها أربعة أعمدة تؤدي هذه الردهه الي حجرة صغيرة مربعة الشكل تقريباً بها درج جانبي .<br><br> اما الجزء العلوى من البناء فلا تزال بقاياه شاهدا علي انه كان مكانا للسكن ذلك لأن المعبد كان من المعابد الخاصة الملحقة بمنازل بعض الأفراد ، ويتكون الجزء العلوي من حجرتين وجدت في إحداهما بقايا الألواح الرخامية التي كانت تغطي أرضيتها وهناك دلائل تشير إلي وجود حجرات أخري بهذا المكان ربما كانت مخازن للمأكولات أيضاً هناك مايشير ألي وجود قناة مياه صغيرة وتشير الخصائص المعمارية لهذا المعبد إلى أنه كان قائماً في أواسط القرن الثاني الميلادي تقريباً.'
    }
    ,{
      title: 'Catacombs of Kom el Shoqafa (مقبرة كوم الشقافة )',
      lng: 29.8930766,
      lat: 31.178959,category:2,
      description: 'تعتبر أكبر المقابر الرومانية العامة التى عثر عليها بالاسكندرية وتقع على حدود الجبانة الغربية فى الاسكندرية القديمة وترجع إلى القرن الثانى الميلادى .'
    }
    ,{
      title: 'معبد رمسيس الثاني',
      lng: 27.2485295,
      lat: 31.3655501,category:5,
      description: 'قام بالكشف عنه الأثرى لبيب حبش حوالي عام 1942 يضم بقايا معبد علية نقوش بالغائر باللغة الهيروغليفية باسم الملك رمسيس الثاني'
    }
    ,{
      title: 'Cleopatra bath (حمامات كليوباترا)',
      lng: 27.1906194,
      lat: 31.3712314,category:5,
      description: 'هي صخرة معروفة باسم بصخرة كليوباترا وحمام كليوباترا وبعض التلال الأثرية وهي من أهم مزارات المدينة السياحية حيث يوجد الحمام الخاص بالملكة كليوباترا وهو حمام وسط المياه يصل الناس إلى داخله عن طريق مجموعة من الصخور وتدخل الحمام المياه من كل ناحية وقد أصبح من أجمل المزارات خاصة في السنوات الأخيرة بعد الاهتمام به والعناية بتجديده ونظافته ولكن يمنع نزول البحر عند حمام كليوباترا لان المياة تكون خطرة في هذا المكان فيكتفي الزوار بأخذ بعض الصور التذكارية في المكان والتجول في المكان بين السخور في رحلة استكشافية شيقة .'
    }
    ,{
      title: 'Sidi Barrani (سيدي براني)',
      lng: 25.92568,
      lat: 31.611111,category:5,
      description: 'تلال أثرية و مقابر منحوتة في الصخر من العصر اليوناني الروماني و تحتاج إلى حفائر أثرية .'
    }
    ,{
      title: 'Italian Cemetery at Al Alamein (المقبرة الإيطالية)',
      lng: 28.8400644,
      lat: 30.9042787,category:5,
      description: 'وتقع على مسافة 5 كم غرب العلمين وهى تعتبر اجمل المقابر من حيث الفخامة وفن المعمار وتضم كنيسة صغيرة ومسجدا وقاعة للذكريات ومتحف صغير بالإضافة الى 4800 من الضحايا وتشير لوحة إلى أن الصحراء قد ابتلعت أجساد 38 ألف من الضحايا .'
    }
    ,{
      title: 'Temple de Mandoulis - Kalabsha (معبد كلابشة أسوان)',
      lng:32.867753 ,
      lat: 23.9607754,category:6,
      description: 'تم تأسيس معبد كلبشة من الصخور الرملية ،والذي يعتبر من أجمل المعابد الموجودة بمنطقة النوبة من الناحية المعمارية ،فهو من أكثر المعابد التي دمجت بين الطابع المصري والنوبي فى تصميمه الفريد ،وهناك أقاويل بأن المعبد بُني في عهد "أغسطس" ،حيث يعود تاريخ المعبد لعهد الأسرة الثامنة عشرة الفرعونية خلال العام العشرين قبل الميلاد ،وقد وجدت بعض الآثار التي دلت علي تلك الحضارة ،وهناك رأي آخر أقوى وهو أنه قد تم بناؤه في عهد "البطالمة" ،وتم تكريس المعبد للكثير من الآلهة منهم الإله "آمون" ،الإله "رع" ،و"خنوم" ،و"بتاح" ،و"شو" ،والإله الرئيسي الذي بُني المعبد من أجله هو الإله "ماندوليس" إله الشمس ،وكاد المعبد أن يتعرض إلى الغرق تحت مياه نهر النيل ،ولكن تم إنقاذه ونقله على بعد أربعين كيلو متر من موقعه الأصلي ،حيث تم نقل المعبد عام 1975م ،ويقع بالقرب من المعبد بعض المعالم التاريخية الأخرى مثل معابد "كيرتاسي" وبيت "الوالى" ،واللذان يمكنك زيارتهما معاً فى مدينة أسوان والتى تتميز بوجود العديد من المعالم السياحية بها ،والتى تتنوع بين المعالم التاريخية والمتمثلة فى المتاحف ،المعابد ،المسلات التاريخية ،والبحيرات الصافية، بالإضافة إلى مناظرها الخلابة الجميلة التى تسر أعين الناظرين إليها والتى تتمثل فى نهر النيل ،والذي يحتوى على النباتات والأزهار الجميلة التى تزين ضفافه ،بجانب الصخور الحجرية التى تستخدم فى العديد من الصناعات ،مما يجعل للمدينة المكانة السياحية والتاريخية العالمية على مستوى العالم.'
    }
    ,{
      title: 'The Fatimid Cemetery (مقابر الفاطميين أسوان)',
      lng: 32.8916639,
      lat: 24.0778044,category:6,
      description: 'توجد مقابر الفاطميين فى مدينة أسوان جنوب جمهورية مصر العربية ،والتى تمتد على طريق "العنانى" بمنطقة النفق ،وحتى طريق الخزان ،مما يدل على إتساع مساحتها ،حيث تنقسم المقابر إلى قمسين ،هما المقابر البحرية ،والمقابر القبلية ،ويقع بالقرب منها متحف النوبة ،وأطلق السكان المحليين علي المقابر إسم "جبانة الصالحين" حيث يقومو بزيارتها فى الأعياد لأخذ البركة منها ،ويرجع تاريخ المقابر إلى القرن السادس الميلادى ،حيث تم العثور على القبر الإسلامى المصنوع من الحجر الرملى والذي يدل على هذه الحقبة التاريخية ،وشهدت المقابر على حروب فتح المسلمون لجمهورية مصر العربية حينها ،والذين إستشهدو نتيجة الصدام الواقع بين مسيحيين النوبة وبين المسلمين ،حيث تم دفن بعضاً منهم فى الأماكن المخصصة لهم والباقى تم دفنه فى مقابر الفاطميين نظراً للمكانة الهامة للمقابر ،وترجع أهمية المقابر إلى كونها تحتوى على مقابر "البقيع" والتى توجد مثيلاتها فى المدينة المنورة والتى تحتوى على جثمان الصحابة والتابعين مما يعطى لها المكانة الدينية والتاريخية الهامة ،وتنقسم المقابر إلى ثلاثة أقسام ،هم البلاط المسطح الذي يأخذ شكل المثلث ،والبلاطة الأفقية المثلثة ذو الحافة المقوسة والتى تحمل القبة فى أعلاها ،بالإضافة إلى المثلث الكروي الذي ترتفع به الشكل الإسطوانى ليلتحم بالقبة الدائرية ،وتوجد المقابر فى مدينة أسوان جنوب مصر والتى تتميز بالمعالم السياحية الهامة التى تدل على تاريخ قدماء المصريين ،والتى تتنوع بين المتاحف ،المعابد ،المسلات التاريخية ،والبحيرات ،بالإضافة إلى إشتهارها بمناخها المعتدل شتاءاً ،حيث تعتبر هى المشتى الأساسي للسكان المحليين والسياح الأجانب هرباً من برودة الشتاء ،كما تتميز المدينة بمناظرها الطبيعية التى تتمثل فى نهر النيل ،وأزهاره الجميلة التى تزين ضفافه ،بالإضافة إلى الصخور الحجرية التى تستخدم فى العديد من الصناعات ،مما يجعل المدينة تحظى بالأهمية العالمية بين دول العالم والتى بدورها تساعد فى إزدهار الدولة فى جميع المجالات.'
    }
    ,{
      title: 'Tombs of the nobles (مقابر النبلاء أسوان)',
      lng: 32.8904589,
      lat: 24.1025399,category:6,
      description: 'تقع مقابر النبلاء على الضفة الغربية من نهر النيل ،وهي عبارة عن جبل صخري يصل إرتفاعه إلى حوالي مائة وثلاثين متر ،ففي هذا الجبل يوجد عدد من مقابر الأشراف والكهنة الذين عاشو في مدينة أسوان في مصر القديمة حيث يمكن الوصول إليها من خلال إحدى الطرق المتواجدة على ضفة نهر النيل ،بالإضافة إلى وجود قبر "سيدى على بن الهوا" أحد أولياء الله الصالحين ،والذي سميت القبور تيمنًا بإسمه ،حيث يتميز القبر بتصميمه الفريد والمصنوع من الأحجار البيضاء مع قبته المزخرفة ،كما يوجد أسفل هذا الجبل بقايا دير "سان جورج" القبطي ،ويبلغ إرتفاع الجبل حوالى مائة وثلاثين متر ،وتتميز المقابر الموجودة به بتاريخها العريق والتى تعود لسكان النوبة وعمال الفراعنة ،وتأخذ القبور الشكل التقليدي ،فهى عبارة عن غرف محفورة داخل الجبل وتتزين جدرانها بالنقوش والرسومات القديمة ،مثل مشهد ذبح الأبقار ،زيارة الأقارب والأصدقاء ،صيد السمك ،صيد الطيور ،بالإضافة إلى العازفين الذين يحملون الأدوات الموسيقية الجميلة ،وتم إستكشاف المقابر على يد الرحالة الألمانى "يوهان بوركارت" عام 1819م حيث قام بذكرها فى كتابه "رحلات فى النوبة" ،ثم بدأت عمليات البحث والتنقيب خلال عام 1885م لإستكشاف المنطقة على يد الباحث البريطانى "فرانسيس جرينفيل" حتى عام 1886م ليكتشف مجموعة من القبور بها ،ثم أكمل الباحث الإيطالى "إرنستو شياباريلي" مسيرته من بعده خلال عام 1992م ليعثر على مقبرة "حور خوف" ،وتلاه المكتشف "جاك دى مورجان" والباحثة "ليدي وليام سيسيل" على سطح المقبرة ،ثم جاء المستكشف المصري "لبيب حبشي" إستكشافاته فى المنطقة ،لذا فالمنطقة تحتوى على الأهمية السياحية التى تعبر عن تاريخ المدينة قديماً ،والتى تعمل على إزدهار المستوى السياحى للدولة.'
    }
    ,{
      title: 'Pyramid of Amenemhat III at Hawara (هرم هواره)',
      lng: 30.8989513,
      lat: 29.2742427,category:7,
      description: 'بناه الملك امنمحات الثالث من ملوك الاسرة 12 وكان ارتفاعه 358 م وطول كل ضلع 100 م وزاوية ميله 25ر48م بني من الطوب اللبن كان مغطى بطبقة من الحجر الجيري يقع على حافة الصحراء بالقرب من هوا رة المقطع أطلق عليه( تو أمنمحات ) حيث أراد الملك أن يشرف على الخزان العظيم الذي بناه أما مدخل الهرم فيقع في الجهة الجنوبية بدلاً من الجهة الشمالية لتضليل اللصوص وبالهرم سلسلة من الممرات تؤدي إلى غرفة الدفن التي نحتت في الصخر الأصم ويقع الى جانب الهرم مقبرة الاميرة نفرو بتاح ابنه الملك وبقايا قصر اللابرنت'
    }
    ,{
      title: 'Pyramid of Seila (هرم سيلا)',
      lng: 31.0535314,
      lat: 29.382612,category:7,
      description: 'يرجع الى الاسرة الثانيه مقابلا لقرية الروبيات على الحافة الشرقية للفيوم وهو هرم يختلف في تصميمة عن الأهرامات التقليدية مبنى فوق إحدى المرتفعات الصحراوية ويبلغ طوله 7 متر'
    }
    ,{
      title: 'Qasr Qaroun Temple (معبد قصر قارون)',
      lng: 30.4183155,
      lat: 29.4056751,category:7,
      description: 'قصر قارون موقع أثري عبارة عن معبد في مدينة اثرية يقع بالقرب من بحيرة قارون بمحافظة الفيوم <br>من المعروف أن "معبد قصر قارون" هو معبد من العصر اليونانى، ولا علاقة له بقارون الذي جاء ذكره في القرآن الكريم؛ والذي قال عنه بسم الله الرحمن الرحيم "فخسفنا به وبداره الأرض" صدق الله العظيم.<br>معبد قصر قارون كما يذكر في المصادر الاثرية هو معبد من العصر اليونانى الرومانى وخصص لعبادة الإله سوبك و"ديونيسيوس" إله الخمر والحب "عند الرومان" ولكن سكان المنطقة في العصور الإسلامية أطلقوا عليه تسمية قصر قارون لوجوده بالقرب من بحيرة قارون المجاورة له؛ والتى تم تسميتها بهذا الاسم لكثرة القرون والخلجان بها فأطلق عليها في البداية بحيرة (القرون)، وحرفت إلى بحيرة قارون؛ مع العلم أن هذه البحيرة في الأصل البقية الباقية من " بحيرة موريس " في التاريخ الفرعونى، , وبالنسبة لعدد الحجرات في المعبد فإنها اقل من مائة حجرة، وكانت تستخدم لتخزين الغلال واستخدامات كهنة المعبد في هذا الوقت.'
    }
    ,{
      title: 'Al Lahun (هرم اللاهون)',
      lng: 30.9781092,
      lat: 29.2074601,category:7,
      description: 'بناه الملك سنوسرت الثانى من رابع ملوك الأسرة الثانية عشرة من الطوب اللبن على نواة من الحجر الجيرى كسيت بالطوب اللبن وغطيت بطبقة من الحجر الجيرى بارتفاع 248 م وطول 106 م ويبلغ ارتفاعه نحو 48 متر ويقع المدخل إلى الناحية الشمالية كما هو معروف في الدولة القديمة حيث يقابل المدخل النجوم الشمالية وقد لجأ مصمم الهرم إلى اخفاء الممر المؤدي إلى حجرة الدفن ببناء مقبره على المدخل وقد عثر داخل حجرة الدفن على تابوت مصنوع من الجرانيت الوردي كما عثر على مائدة قرابين من الممر وعثر بالحجرة المجاورة لحجرة الدفن على قطعه ذهبية رائعة على شكل ثعبان الكوبرى و يرجح أن تكون جزءاً من تاج الملك'
    }
    ,{
      title: 'مدينة كرانيس الاثرية',
      lng: 30.893297,
      lat: 29.517044,category:7,
      description: 'تقع مدينه كرانيس بمنطقه كوم اوشيم على طريق الفيوم القاهره الصحراوى (33 كم من مدينه الفيوم - 60 كم من القاهره) وتضم اطلالها الباقية -مجموعه اثار ترجع الى العصر الجريكورومان والقبطى وفجر العصر العربى و تضم معبدين لعبادة التمس اح وحمام رومانى ومعاصر للزيوت ومجموعه من المناز'
    }
    ,{
      title: 'معبد أم البريجات ',
      lng: 30.75,
      lat: 29.1166666666667,category:7,
      description: 'بها أطلال مدينة تبتونس اليونانية القديمة بها معبد من العصر اليوناني وقد عثر بها على كميات من أوراق البردي ومخطوطات نادرة'
    }
    ,{
      title: 'Gabal al-Mawta (جبل الموتى)',
      lng:25.5251243 ,
      lat: 29.2113508,category:8,
      description: 'هو جبل يضم مجموعة من المقابر الأثرية التي تعود للفترة ما بين القرنين الرابع والثالث ق.م، والتي أعيد استعمالها خلال العصرين اليوناني والروماني. يبعد الجبل نحو 2 كم عن سيوة، واكتشفت المقابر فيه نتيجة لهروب أهالي سيوة إلى الجبل خلال غارات الحرب العالمية الثانية.<br>مقبرة باتحوت<br>هي مقبرة كاهن للإله أوزيريس، حصل على لقب العظيم في مدينة العادل والمستقيم. وبالمقبرة نحت لنشيد موجه للإله تحوت، بالإضافة إلى منظر لطقس ديني يعرف باسم سحب الثيران الأربعة.<br><br>مقبرة سي آمون<br>هي من أهم مقابر الصحراء الغربية الأثرية، والتي عثر بداخلها على عدد كبير من المومياوات. تتمثل أهمية المقبرة في توضيحها للتزاوج بين الفن المصري القديم والفن اليوناني، ومن أهم الصور الفنية بالمقبرة منظر قاعة محكمة أوزيريس، ومنظر للإلهه نوت ربة السماء.<br><br>مقبرة التمساح<br>هي أحد أهم المقابر الأثرية المحفورة بجبل الموتي. اكتشفت في عام 1940، وعرفت بهذا الاسم نظراً إلى اندثار اسم صاحب المقبرة وإعجاب أهالي سيوة بمنظر التمساح الموجود بالمقبرة. تزخر المقبرة بمناظر كتاب الموتى، ومناظر أخرى لصاحب المقبرة وهو يتعبد لبعض الآلهة، وعلى جانب المدخل صور ثلاثة آلهة ممسكين بالسكاكين وذلك لغرض حماية المومياء.<br><br>مقبرة ميسو ايزيس<br>هي أحد المقابر الأثرية بالمنطقة ويوجد بها نص يصف الإله أوزيريس باسم الإله العظيم المبجل في ثات، ويرجح الأثريون أن يكون "ثات" هو الاسم القديم لسيوة.'
    }
    ,{
      title: 'معبد وحي آمون‎',
      lng: 25.5434978,
      lat: 29.205255,category:8,
      description: 'معبد آمون ويسمى أيضاً معبد الوحي أو معبد التنبؤات أو معبد الإسكندر هو أحد أهم المعالم الأثرية في واحة سيوة، وأقيم في العصر الفرعوني لنشر ديانة آمون بين القبائل والشعوب المجاورة نظراً لموقع سيوة كملتقى للطرق التجارية بين جنوب الصحراء وشمالها وغربها وشرقها. يقع المعبد على مسافة 4 كم شرق مدينة سيوة، واشتهر بزيارة القائد المقدوني الإسكندر الأكبر بعد فتحه مصر في عام 331 ق.م. ويشهد المعبد ظاهرة فلكية تسمى الاعتدال الربيعي حيث يتعامد قرص الشمس على المعبد مرتين كل عام، في 20 أو 21 مارس وهو تاريخ الاعتدال الربيعي، و22 أو 23 سبتمبر وهو تاريخ الاعتدال الخريفي، وترصد الظاهرة اليوم الوحيد في العام، حيث يتساوى الليل والنهار بعد 90 يوماً من أقصر نهار في العام، وبعده بتسعين يوماً آخرين يقع أطول نهار في العام'
    }
    ,{
      title: 'Temple of Umm Ubayd (معبد أم عبيدة)',
      lng: 25.5448008,
      lat: 29.202034,category:8,
      description: 'معبد أم عبيدة هو معبد آمون الثاني بالواحة ويقع بالقرب من معبد الوحي، شيده الفرعون المصري نكتنابو الثاني أو نختانبو الثاني من الأسرة الثلاثين، ويتميز بصورة للفرعون وهو يركع للإله آمون. اختلفت الروايات حول كيفية تدمير المعبد، فبعضها يشير إلى أن زلزال حدث عام 1881 تسبب في تدمير المعبد، والبعض الآخر يورد أنه تم تفجير المعبد في عام 1897 على يد مأمور سيوة محمود عزمي الذي كان قد نُقل إلى سيوة بعد الثورة العُرابية لتعاطفه معها'
    }
    ,{
      title: 'Schally (old Siwa) (قلعة شالي)',
      lng: 25.5190794,
      lat: 29.2013963,category:8,
      description: 'هي المدينة والقلعة القديمة في قلب واحة سيوة، وتعد من أشهر معالمها التاريخية، ويعود تاريخ المدينة القديمة إلى آلاف السنين قبل الميلاد، وهي حصن قديم من الطوب اللبن، وقد تم بناؤها بين القرنين 12و 13 بهدف رد هجوم العرب والقبائل المتنقلة في الصحراء، حيث سادت الفوضى في الصحراء الغربية بعد عصر الامبراطورية الرومانية، فكانت القبائل تغير على بعضها البعض بهدف الحصول على الغذاء من مناطق الأبار المأهولة بالسكان، مما دفع أهالي سيوة لبناء قلعة عالية لحمايتها من الغزاة'
    }

]