//السياحة الاسلامية
var locations2 = [
		{
		title: '(باب الفتوح) Bab al-Futuh‎',
    	lng: 31.2634172,
    	lat: 30.0554818,       category:1,

        description: 'م إقامة باب الفتوح فى نفس السنة التى أقيمت فيها بوابة النصر ،ولكن برجيها ، مقوسا القاعدة فهما مختلفات شكلا عن بوابة النصر ، ويبلغ طول أطراف الواجهة فى بوابة الفتوح ثلاثة وعشرين مترا ، ويقرب ارتفاعها من ذلك ، وطول ممرها من الطرف الخارجي فى الواجهة الشمالية إلى الطرف الداخلي فى الواجهة الجنوبية 25 مترا.'
	}
	,{
		title: 'Bab El Nasr (باب النصر)',
    	lng: 31.2650414,
    	lat: 30.0541629,       category:1,

        description: 'عتبر بوابة النصر أول بوابة أقامها بدرالدين الجمالى فى الأسوار الجديدة ، بدأ البناء فيها سنة 480 هـ \/ 1087 م ، وعليها نقش كتابي منحوت على الحجارة يسجل تلك السنة ، ويتعدى مقاس فتحة البوابة من الجهة الجنوبية ثمانية أمتار ، وبعد أن يجتاز العابر منها إلى خارج الأسوار عشرة أمتار يتراجع جدار البوابة نحو الداخل مترا من كل ناحية ثم يتراجع مرة ثانية بعد ثلاثة أمتار ونصف المتر ، من كل ناحية كذلك ، حتى تضيق فتحتها فتبلغ خمسة أمتار ، أو أقل من ذلك ، وهذا هو موضع مصراعي الباب الخشبي ، ثم يتراجع الجدار نحو الخارج مرتين ، فى الجهة الشمالية ، وتتسع فتحة البوابة من جديد حتى تقرب من مقاسها عند بدايتها جنوبا.‎'
	}
	,{
		title: '(باب زويلة) Bab Zuwayla',
    	lng: 31.2578371,
    	lat: 30.0428454,       category:1,

        description: '(باب زويلة) Bab Zuwayla ", "description": "يقع باب زويله بنهاية شارع المعز لدين الله من الجهة الجنوبية فى مواجهة جامع الصالح طلائع ويفتح من الجهة الشمالية على شارع المعز , ويحده من الجهة الغربية جامع المؤيد ، وقد تم تسجيل هذا الآثار فى عداد الآثار الإسلامية بر قم 199. \nوكان باب زويلة القديم فى الأصل بابين وينسب إلى قبيلة زويلة إحدى قبائل البربر الوافدة من شمال افريقيا ، وكان بناء بدر الدين لباب زويلة الكبير فى سنة 485 هـ \/ 1092 م . وهذا الباب هو أحد ابواب القاهرة القديمة فى سورها القبلى وكان يواجه تقريبا باب زويله الذى كان فى سور جوهر الصقلى. '
	}
	,{
		title: '(جامع الأزهر الشريف) Al-Azhar Mosque',
    	lng: 31.2626851,
    	lat: 30.045688,       category:1,

        description: 'أقيم هذا الجامع فى أول الأمر ليكون مسجدا جامعا للقاهرة الفاطمية وليقوم مقام مسجد أحمد بن طولون ، ويعتبر هذا الجامع أهم أثار العصر الفاطمى ، ثم تحول المسجد بعد ذلك الى مدرسة لتدريس الطلاب أصول المذهب الشيعى ( مذهب الفاطميين) ، ولكن صلاح الدين الايوبى وخلفائة قد أوقفوا الصلاة فى هذا المسجد لمدة 100 سنة تقريبا وذلك لأنة كان يدين بالمذهب السنى ، وكان ذلك بين عامى 565 هـ / 1169 م ، وحتى سنة 665 هـ / 1266 م ، ولما جاء عصر المماليك ازدهر هذا المسجد مرة اخرى وصار اشهر جامع فى البلاد الاسلامية بل صار معهدا أسلاميا يذهب اليه وفود الطلاب جميع الدول الاسلامية من جميع انحاء العالم .'
	}
	,{
		title: '(جامع عمرو بن العاص) Mosque of Amr ibn al-As',
    	lng: 31.2331368,
    	lat:30.0101215 ,       category:1,

        description: 'يعتبر جامع عمرو بن العاص هو أول مسجد بنى في مصر بعد أن فتحت مصر ، حيث تم بناء هذا الجامع عام 21 هـ - 641 ميلادية وكان في ذلك الوقت يقع على النيل مباشرة ( بسبب الفيضان حينذاك ) وكان طوله 50 ذراعا وعرض 30 ذراعا وفرش أرضة بالحصى وسقفة من الجريد ، وكان المسجد له 3 جوانب وهم الجانب الشرقي والجانب البحري والجانب الغربي ، وكان لكل جانب بابان .ثم استمر بعد ذلك الحكام والولاه في تطوير هذا المسجد وتوسعته ، وتم إدخال نظام المئذنة فى هذا المسجد ليصبح أول مسجد يوجد به مأذنه في الإسلام .'
	}
	,{
		title: "( جامع السلطان المؤيد) Masjid Sultan al-Mu'ayyad'",
    	lng: 31.2574553,
    	lat: 30.0433568,    
        category:1,
        description: 'كان المؤيد شيخ المحمودي احد مماليك الظاهر برقوق الذين اعتقهم وظل يترقي مناصب الدولة حتي استطاع الاستيلاء علي السلطنه وعزل الخليفه المستعين العباسي سنه 815 ه /1412م الذي تولي الحكم بعد متل السلطان فرج بن برقوق وظل في الحكم خمسه اشهر فقط حتي عزلة الامير شيخ الذي لقب بالمؤيد ،وقد شرع المؤيد شيخ في بناء مسجدة هذا سنه818 هجريا /1415م واتمه سنه 823 هجريا/1420م بشارع المعز لدين الله علي يسار الداخل من باب زويلة وكان موقعه قديما سجنا يسمي خزانة شمائل وكان المؤيد شيخ قد سجن في هذا السجن ايام ان كان امير وقاسي فيه الاالاما شديدة فنذر ان اتاة الله ملك مصر ان يبني مسجدا مكان هذا السجن وتم له ما اراد فانشأ مسجده هذا .'
	}
	,{
		title: '(مسجد ومدرسة بن قلاوون) Masjid El Moez',
    	lng: 31.2609782,
    	lat: 30.049802,       category:1,

        description: ' قد عين السلطان الملك المنصور قلاوون أحد مماليك الأتراك البحريين ملكا على مصر فى سنة 678 هـ -1279 م وكان عصره رخاء ويسر انتعشت فيه الفنون وازدهرت العمارة وقد توفى سنة 689 هـ - 1290 م ودفن فى مقبرته التى أنشأها فى شارع بين القصرين'
	}
	,{
		title: '(مسجد سليمان باشا) Sulayman Pasha Mosque',
    	lng: 31.2643464,
    	lat: 30.0310618,       category:1,

        description: ' أنشأ هذا المسجد سليمان باشا الخادم أحد الولاة العثمانيين على مصر سنة 935 هـ ـ / 1528 - 1529 م داخل قلعة صلاح الدين الايوبى على أنقاض مسجد قديم كان أنشأة أيو منصور قسطة والى الإسكندرية فى العصر الفاطمي فى هذا المكان قل بناء القلعة سنة 535 هـ - 1141 م'
	}
	,{
		title: '(مسجد السيدة زينب) Al Sayeda Zainab Mosque',
    	lng: 31.2421074,
    	lat: 30.031645,       category:1,

        description: ' المسجد ينسب إلى السيدة زينب بنت سيدنا على بن أبى طالب رضي الله عنة والسيدة فاطمة الزهراء بنت رسول الله ، وشقيقة الحسن والحسين ، وحفيدة الرسول علية الصلاة والسلام ، ولدت عام 5 هجرية ، اى قبل وفاة الرسول ( ص ) بست سنوات تقريبا ) يذكر أن الرسول قد توفى في عام 11 هجرية ) وكانت على قدر عظيم من العلم ومكارم الأخلاق ، ثم تزوجت بابن عمها الإمام عبدالله بن جعفر الطيار وكان لها 4 أبناء هم محمد وعليا وعباس وأم كلثوم'
	}
	,{
		title: '(مسجد - مدرسة السلطان حسن) Mosque-Madrassa of Sultan Hassan',
    	lng: 31.2561704,
    	lat: 30.0322791,       category:1,

        description: ' أنشأ هذا المسجد العظيم السلطان حسن بن الناصر محمد بن قلاوون الذى تولى الحكم فى سنة 748 هـ / 1347 م بعد أخية الملك المظفر حاجه وهو فى الحادية عشرة من عمره فظل ألعوبة فى يد كبار الأمراء وعندما حدث خلاف بينه وبين الأمراء لم يصعب عليهم القبض عليه وحبسه وتعيين أخيه الصالح صلاح الدين بدلا منه سلطانا وظل في معقله مشتغلا بالعلم حتى أعيد الى السلطنة مرة أخرى سنة 755 هـ / 1354 م وعزل أخيه السلطان الصالح وحبسه في القلعة وقضى السلطان حسن فى سلطنته الثانية أكثر من ست سنوات باشر فيها الحكم بنفسه لأنه كان قد بلغ سن الرشد'
	}
	,{
		title: '(مسجد الحاكم بأمر الله) Masjid Al Hakim',
    	lng: 31.2636844,
    	lat: 30.0544801,       category:1,

        description: ' م الخليفة العزيز بالله بن المعز فى إنشاء هذا المسجد خارج أسوار القاهرة التى أقامها جوهر الصقلى ، وقد بدأ البناء فى هذا المسجد سنة 380 هـ / 990 م ، ولكن المسجد لم يكتمل بناءه فى عهد هذا الخليفة وذلك بالرغم انه قد ادى صلاة الجمعة به فى شهر رمضان من سنة 381 هـ'
	},{
		title: '(مسجد السلطان برقوق) Barqooq Mosque',
    	lng: 31.2609377,
    	lat: 30.0501823,       category:1,

        description: ' أنشأ هذا المسجد السلطان الظاهر أبو سعيد برقوق أول من تولى حكم مصر فى عصر المماليك الشراكسة ولذا اعتبره المؤرخون المؤسس الحقيقي لدولة المماليك الشراكس'
	},{
		title: 'مسجد سلار وسنجر الجاولي',
    	lng: 31.2471054,
    	lat: 30.029629,       category:1,

        description: ' ( 703 هـ / 1303 م ) <br>أنشأ هذا المسجد الأمير علم الدين سنجر الجاولى الذي كان مملوكا لأحد أمراء الظاهر بيبرس وانتقل بعد موت صاحبه إلى خدمة بيت قلاوون إلى أن وصل مرتبة الأمراء في أيام الناصر محمد بن قلاوون'
	},{
		title: '(مسجد الأمير صرغتمش) Madrasa of Sarghatmish',
    	lng: 31.2512408,
    	lat: 30.0304325,       category:1,

        description: ' انشأه المسجد الأمير سيف الدين صرغتمش الذي اشتراه الناصر محمد بن قلاوون سنة 737ه 1337 م ولم يهتم بأمره فظل طول حكمة خامل الذكر كذلك فى ولاية الملك المظفر حاجى ابن الناصر محمد ثم كبر شأنة فى ولايه أخية الصالح محمد وصار يرجع إليه فى كل أمر وتعاظم نفوذه فى أيام السلطان حسن ، حيث كان وزيرا للمالية فى عهد السلطان حسن وتوفى سنة 759 هـ / 1358 م ، ويوجد المقام الخاص بالامير صرغتمش داخل هذا المسجد'
	},{
		title: '(جامع السلطان الناصر محمد بن قلاوون) Al-Nasser Mohammed Ibn Kalawoun',
    	lng: 31.2608701,
    	lat: 30.0292077,       category:1,

        description: ' قد أمر بأنشائة الملك الناصر محمد بن قلاوون سنة 718 هـ / 1318 م ثم رغب فى توسيعه فهدمه وأعاد بناءة فى سنة 735 هـ / 1335 م'
	},{
		title: '(مسجد احمد بن طولون) Mosque of Ibn Tulun',
    	lng:  31.2493941,
    	lat: 30.028691,       category:1,

        description: ' أنشا أحمد بن طولون مدينة جديدة تمتد من المقطم الى جبل الكبش سماها ( القطائع ) وبنى قصره تحت القلعة واتخذ غربية ميدانا فسيحا كان أنشاؤه سنة 255 هـ - 870 م ، ثم بنى دارا جديدة للأمارة تلاصق الجامع من الجهة الشرقية الجنوبية'
	}
	,{
		title: '(جامع الحسين)Al-Hussein Mosque‎‎',
    	lng: 31.2631685,
    	lat:30.0478189 ,       category:1,

        description: ' يسمى هذا الجامع بالمشهد الحسيني ، وتعنى كلمة مشهد المكان الذي يدفن فيه الشهيد ، نعود إلى المشهد الحسيني حيث تم انشاؤة عام 549 هـ -1154 في أيام الخليفة الظافر بأمر الله ،وقد تجدد بناؤة في أيام عباس الأول والخديوي إسماعيل'
	}
	,{
		title: '(مسجد سليمان أغا السلحدار) El-Selehdar Mosque',
    	lng: 31.2618766,
    	lat: 30.0524938,       category:1,

        description: ' يقع مسجد سليمان اغا السلحدار بشارع المعز لدين الله أنشأة الامير سليمان أغا السلحدار فى عهد محمد على الكبير وهو مبنى على الطراز العثمانى وملحق به مدرسة وسبيل'
	}
	,{
		title: '(مسجد محمد أبو الذهب) Abo El Dahab Mosque',
    	lng: 31.2617872,
    	lat: 30.0460192,       category:1,

        description: ' يقع هذا المسجد قبالة الجامع الأزهر أنشأة الأمير محمد أبو الذهب سنة 1187 هـ / 1774 م وأتمه سنة 1188 هـ / 1774 م . وهذا المسجد من المساجد المرتفعة عن مستوى الطريق ( المعلقة ) فتح بأسفل واجهاته دكاكين وله وجهتان الأولى تشرف على ميدان الأزهر ويتوسطها المدخل الرئيسي ويصعد إليه بسلم مزدوج له درابزين من الخرط والثانية تقابل الجامع الأزهر وبنهايتها مدخل آخر يشبه المدخل الرئيسي'
	}
	,{
		title: '(قلعة صلاح الدين الأيوبي) Salah El Din Al Ayouby Citadel',
    	lng:  31.2518898,
    	lat: 30.0270266,       category:1,

        description: ' تاريخ بدء البناء	572 ه - 1176 م<br>تاريخ الانتهاء	578 ه - 1183 م<br> شرع صلاح الدين الأيوبي في تشييد قلعة فوق جبل المقطم في موضع كان يعرف بقبة الهواء. ولكنه لم يتمها في حياته. وإنما أتمها السلطان الكامل بن العادل. فكان أول من سكنها هو الملك الكامل واتخذها داراً للملك. واستمرت كذلك حتى عهد محمد علي باشا'
	}
	,{
		title: '(مسجد محمد علي) Mosque of Muhammad Ali',
    	lng: 31.2599106,
    	lat: 30.0287015,       category:1,

        description: ' هو أحد المساجد الأثريّة الشهيرة بالقاهرة. أنشأه محمد علي باشا ما بين الفترة من 1830م إلى 1848م على الطراز العثماني، على غرار جامع السلطان أحمد بإسطنبول. ويدعى أحياناً بمسجد المرمر أو الألبستر لكثرة استخدام هذا النوع من الرخام في تكسية جدرانه. اهتم خلفاء محمد علي باشا بالمسجد فأتموا البناء وأضافوا إليه بعض الإضافات البسيطة، كما جعلوه مقراً للاحتفال بالمناسبات الدينية السنوية، وكانوا على الترتيب عباس حلمي باشا الأول، محمد سعيد باشا، إسماعيل باشا، توفيق باشا. إلا أن أضخم عملية ترميم كانت في عهد فؤاد الأول الذي أمر بإعادة المسجد إلى رونقه القديم بعد أن أصابت جدرانه التشققات بفعل خلل هندسي، كما اهتم ابنه فاروق الأول من بعده بالمسجد أيضاً وافتتحه للصلاة من جديد بعد إتمام عملية ترميمه'
	}
	,{
		title: 'Museum of Islamic Art Cairo (متحف الفن الإسلامي)',
    	lng: 31.2523518,
    	lat: 30.0444039,       category:1,

        description: ' بدأت فكرة إنشاء متحف للفنون والآثار الإسلامية في عصر الخديوي “إسماعيل” سنة 1869، وتم تنفيذ الفكرة في عصر الخديوي توفيق سنة 1880، عندما قام فرانتز باشا بجمع التحف الأثرية التي ترجع إلى العصر الإسلامي في الإيوان الشرقي لجامع الحاكم بأمر الله، وفي عام 1882 كان عدد التحف الأثرية التى تم جمعها 111 تحفة، وتم بعد ذلك بناء مبنى صغير في صحن جامع الحاكم أطلق عليه اسم "المتحف العربي" تحت إدارة فرانتزباشا الذي ترك الخدمة سنة 1892. وتم افتتاح مبنى المتحف الحالي في عهد الخديوي عباس حلمي الثاني في 28 ديسمبر 1903، ثم تغير اسم الدار سنة 1951 إلي "متحف الفن الإسلامي'
	}
    ,{
      title: 'مسجد العارف بالله سيدى أبوالعباس المرسى رضي الله عنه‎',
      lng:  29.8823779,
      lat: 31.2057074,category:2,
      description: 'من أهم مساجد الاسكندرية مسجد ابى العباس المرسى وهو العارف بالله الشيخ شهاب الدين ابو العباس أحمد بن حسن بن على الخزرجى الأنصارى المرسى الذى ولد عام 616 هـ 219م و نشأ أبو العباس فى بيئة صالحة أعدته للتصوف ويشرف المسجد على الميناء الشرقى بالأنفوشى وهو مبنى على الطراز الأندلسى وبه الأعمدة الرخامية والنحاسية وأعمدة مثمنة الشكل، وأهم ما يميز المسجد الزخرفة ذات الطراز العربى والأندلسى، وتعلو القبة الغربية ضريح أبى العباس وولديه.'
    }
    ,{
      title: 'مسجد الامام البوصيرى‎',
      lng: 29.8829214,
      lat: 31.2057256,category:2,
      description: 'ينسب جامع البوصيري إلى الإمام البوصيري وهو شرف الدين محمد بن سعيد البوصيري بالبوصيري ولد سنة 608 هـ / 1213 هـ و اشتهر الإمام البوصيري بكتابة الشعر الصوفي فى حب الله ومدح رسول الله صلي الله عليه وسلم وقع جامع البوصيري بحي الجمرك المطل على الميناء الشرقية لمدينة الإسكندرية فى منطقة تعرف باسم منطقة المساجد وهي منطقة اشتهرت بوجود مجموعة من المزارات الإسلامية التي تضم العديد من الأضرحة لأولياء الله الصالحين الذين وفدوا على مدينة الإسكندرية فى عصر كل من الدولة الأيوبية والمملوكية.'
    }
    ,{
      title: 'El Nabi Daniel Mosque (جامع النبي دانيال)',
      lng: 29.9024295,
      lat: 31.1944934,category:2,
      description: 'ينسب الجامع إلى أحد العارفين بالله وهو الشيخ محمد دانيال الموصلي أحد شيوخ المذهب الشافعي وكان قد قدم إلى مدينة الإسكندرية فى نهاية القرن الثامن الهجري واتخذ من مدينة الإسكندرية مكانا لتدريس أصول الدين وعلم الفرائض على نهج الشافعية وظل بمدينة الإسكندرية حتى وفاته سنة 810 هـ فدفن بالمسجد وأصبح ضريحه مزارا للناس ويقع جامع النبي دانيال فى الشارع المعروف باسمه .'
    }
    ,
    {
      title: 'Masjed Altabyah (مسجد الطابية أسوان)',
      lng: 32.8998417,
      lat: 24.0889289,category:6,
      description: 'يعتبر مسجد الطابية من أقدم المساجد الموجودة في مدينة أسوان ،والذي تم بناؤه على الطراز المملوكي على طابية حربية من عهد "محمد على" ،فالمسجد يعتبر تحفة معمارية بمئذنتيه العاليتين ،بالإضافة إلى زخارفه الجميلة التي تزينه من الداخل والخارج ،ويقع المسجد على تلة عالية حيث تحيط به المناظر الطبيعية والحدائق الخلابة ذات الأشجار النادرة الجميلة ،وترجع تسميته بهذا الإسم نسبة إلى المنطقة التى شيد بها ،والتى يرجع تاريخها إلى القرن التاسع عشر ليكون مقراً للكلية الحربية فى جمهورية مصر العربية ،وقد تعرض المسجد قديماً للهدم بفعل العوامل الطبيعية على مرور الزمن ،ثم تم تشييده مرة أخرى فى عهد الرئيس الراحل "جمال عبد الناصر" ثم أفتتح فى عهد الرئيس الراحل "أنور السادات" ،ويحتل المسجد الأهمية الكبرى السياحية والتاريخية نظراً لمكانته التاريخية التى يتميز بها ،بالإضافة إلى إمكانية مشاهدة المدينة بأكملها من أعلى قمته ،ويقام بالمسجد العديد من الأنشطة الدينية والثقافية والمتمثلة فى عروض الصوت والضوء ،كما يستغل المسجد فى الإطلاع على هلال شهر "رمضان" المعظم ،ويمتد المسجد على مساحة سبعة مائة متر مربع ،حيث يضم الساحة الأساسية له ،بالإضافة إلى الحدائق التى تزين مدخله ،والذي يتواجد به الأعمدة الدائرية التى تزينها تصميم حدوة الحصان فى أعلاها ،بالإضافة إلى المصابيح التى تتميز بآياتها القرآنية المكتوبة بالخط "الكوفى" عليها ،كما يوجد به المنبر الخشبي ذو القبة الزخرفية والتى يعود تاريخها إلى قديم الزمان ،مما يجعل للمسجد الأهمية التاريخية والدينية والسياحية الهامة ،وبصفة عامة فإن مدينة أسوان تتميز بمعالمها التاريخية الرائعة والتى تتمثل فى المتاحف ،المعابد ،المسلات الفرعونية ،والبحيرات التاريخية ،بالإضافة إلى مناخ المدينة اللطيف خاصة خلال فصل الشتاء والذي يتميز بمناخه الدافئ الذي يلجأ إليه الكثير هرباً من المناخ البارد ،والإستمتاع بالمناظر الطبيعية الخلابة والتى تتمثل فى نهر النيل والنباتات المزدهرة التى تزين ضفافه ،بالإضافة إلى الصخور الحجرية التى تستخدم فى العديد من الصناعات.'
    }
    ,{
      title: 'The Mausoleum of Aga Khan (ضريح أغا خان أسوان)',
      lng: 32.8787969,
      lat: 24.0882262,category:6,
      description: 'يعتبر ضريح أغا خان هو المقبرة أو المدفن الخاص بـ "أغا خان الثالث" ،والذي توفي عام 1957م ،ويوجد الضريح على ضفاف نهر النيل بمدينة أسوان ،واستوحى تصميم هذا الضريح من المقابر الفاطمية المصرية ،والذي تم تصميمه علي يد المهندس المصري دكتور "فريد الشافعي" حيث قام ببناؤه من الحجر الجيري الوردي الذي يتميز بلونه المميز ،والقبر نفسه تم بنائه من الرخام المرمري الأبيض ،ويطل الضريح على قصر الملك "فاروق" والذي تحول فيما بعد إلى أحد الفنادق السياحية الشهيرة ،كما يطل الضريح على أحد المقابر الرومانية الإغريقية ،ومعبد "ساتت" والذي شيد بأمر من الملكة "حتشبسوت" ،وقام الأمير "أغا خان" ببناء الضريح بالقرب من القصر الخاص به والذي يشهد على قصة الحب الأسطورية التى تروى حكاية الأمير ببائعة الورد الفرنسية "إيفيت لابدوس" فى أواخر الثلاثينات ،حيث يحكى أن الصدفة جمعت بينهم فى حفل ملكى فى جمهورية مصر العربية بعد حصول "إيفيت" على لقب ملكة جمال فرنسا عام 1938م ،والتى أعجب بها الأمير من النظرة الأولى وقرر الإفصاح عن حبه لها ،وعانا الإثنين بقصة حبهما حيث إستنكر عليهم الآخرون كيف لأمير أن يتزوج من بائعة ورد ،بالإضافة إلى كونه يكبرها بثلاثين عام ،ما يجعل الأمر مستحيلاً ،ولكنهما قررا الزواج والحياة بمصر ،وكان الأمير يعانى من مرض "الروماتيزم" وآلام العظام فقامو بالعيش جنوب مصر بمدينة أسوان ،وتوفى الملك بها وظلت "إيفيت" بجانب قبره لتكمل قصة حبهما إلى الأبد من خلال المكوث بجانبه وإحضار الوردة الحمراء إليه كل يوم ،ولم تنته القصة حتى بعد وفاة الزوجة ،فقد قامت بأمر الحراس بوضع الورود الحمراء على قبر الأمير كل يوم ،وكانت الوردة بمثابة الدليل الأعظم على بقاء حبهما السامى الذي يشهد عليه ملايين الأشخاص.'
    }
    ,{
      title: 'ِالمسجد المعلق‎',
      lng: 30.8379205,
      lat: 29.3090256,category:7,
      description: 'و يرجع تاريخه للعصر العثماني - شيده الامير سليمان علي طراز المساجد المملوكيه و سمي بالمسجد المعلق حيث تم بناؤه علي ربوه عاليه'
    }
    ,{
      title: 'El Rouby Mosque (مسجد الروبي)',
      lng: 30.8429471,
      lat:29.30785 ,category:7,
      description: 'شيده السلطان برقوق من الطوب اللبن و ماذنته تشبه ماذنه الجامع الازهر الشريف .'
    }
    ,{
      title: 'مسجد السلطان قايتباي',
      lng: 30.834647,
      lat: 29.3091483,category:7,
      description: 'و شيدته السيده خوندا اصلباي زوجه السلطان قايتباي و يعتبر فريدا من نوعه حيث ان منبره مطعم بسن الفيل المستورد من الصومال و مركب من جزيئات صغيره يمكن فكها و تركيبها.'
    }

]