//السياحة العلاجية
var locations4=[
	{
		title: 'Helwan Eye Center (عيون حلوان الكبريتية)',
    	lng: 31.2333863,
    	lat: 30.0270926,category:1,
        description: 'الفراعنة هم أول من قدروا عيون حلوان واعتبروها نوعاً من الأعمال الخيرية الإلهية ، وازدهرت هذه العيون في عصر الخليفة عبد العزيز بن مروان ، ثم اندثرت بعد ذلك لتظهر في عهد الخديوي عباس الأول ، ففي عام 1849م كان الجيش يعسكر بالقرب من حلوان وتصادف أن أصيب العديد من الجنود بالجرب وكان أحد هؤلاء الجنود يتجول في الصحراء ناحية التلال فاكتشف مياه غريبة تحتوي على كبريت و ما أن اغتسل فيها حتى تناقصت حكة الجلد وشفي منها ، فأخبر رفاقه بالأمر وشفوا مما أصابهم ، ووصلت أخبار هؤلاء العسكر للخديوي الذي أرسل بدوره العديد من الجنود و المدنيين للاستشفاء بمياهها<br><br>إن أول دواء تم اكتشافه هو المياه المعدنية وبعد فحص وتحليل مياه عيون حلوان وجد العلماء أن هذا الماء يعد من أغنى العناصر الشفائية الطبية ، وبالإضافة إلى مناخ حلوان الجاف فهذا يهيئ جواً مناسباً للاستشفاء من أمراض عديدة أهمها الأمراض الجلدية والآلام الروماتيزمية والمفصلية وأمراض الكبدوالمسالك البولية ، وغيرها ويعتبر مناخ حلوان بهذا مثالي للمصحات العلاجية.في عهد الخديوي عباس عام 1849 كان يرسل الجنود المصابين بالأمراض الجلدية والروماتيزمية إلى عيون حلوان وكان يتبعهم كذلك العديد من المدنيين'
	}
	/* ,{
      title: '',
      lng: ,
      lat: ,category:2,
      description: ''
    }
    ,{
      title: '',
      lng: ,
      lat: ,category:3,
      description: ''
    }
    ,{
      title: '',
      lng: ,
      lat: ,category:4,
      description: ''
    }
    ,{
      title: '',
      lng: ,
      lat: ,category:5,
      description: ''
    }
    ,{
      title: '',
      lng: ,
      lat: ,category:6,
      description: ''
    }*/
    ,{
      title: 'As Siliyyin (عين السيلين)',
      lng: 30.7936907,
      lat: 29.3803955,category:7,
      description: 'ما توجد بالفيوم عين السيلين المناسبة لعلاج الاملاح وتخفيض نسب النقرس أو ما يعرف «باليورك اسد»، كما ان البيئة التي تتميز بها المنطقة من انتشار للفواكه وزراعة الخضروات تضفي عليها جوا هادئا يستمتع بها الزائرون وهي نفس الاجواء الموجودة بقرية “تونس” علي ضفاف بحيرة قارون والتي يرتادها الكثير من المرضي لقضاء فترات النقاهه وسط الخضرة والهواء النقي والهدوء'
    } 
    ,{
      title: 'Wadi El Rayan (محمية وادي الريان)',
      lng: 30.4224891,
      lat: 29.2149315,category:7,
      description: 'وسط الرمال الناعمة بصحراء الفيوم وتحديدا من داخل محمية وادي الريان تبدأ مرحلة العلاج بالدفن في الرمال في شهر إبريل من كل عام حتى بداية فصل الشتاء.<br>وأظهرت الدراسات احتواء الكثبان الرملية بتلك المنطقة على نسب مأمونة وعظيمة الفائدة من العناصر المشعة، وقد أدى العلاج بطمر الجسم أو الوضع المؤلم منه بالرمال لفترات مدروسة ومحددة الى نتائج غير مسبوقة فى عدة أمراض روماتزمية مثل مرض الروماتويد والآلام الناجمة عن أمراض العمود الفقرى وغير ذلك من أسباب الألم الحاد والمزمن.<br>وأضاف أن منطقة وادي الريان تضم العديد من العيون الطبيعية ذات المياه المعدنية والكبريتية ، تختلف فى العمق والسعة ودرجة الحرارة بين 30 , 73 درجة مئوية. وقد أثبتت التحليلات المعملية احتواء الكثير من هذه الينابيع الطبيعية على أعلى نسبة من عنصر الكبريت مقارنة بـ الأبار المنتشرة فى شتى أنحاء العالم كما تحتوى هذه المياه الطبيعية على عدة أملاح معدنية وبعض المعادن ذات القيمة العلاجية من أمثال كربونات الصوديوم ونسب متفاوتة من بعض العناصر الفلزية مثل الماغنسيوم والحديد .<br>كما أظهرت القياسات المعملية ملاءمة نسبة الملوحة فى هذه الموارد المائية الطبيعية للأغراض الاستشفائية من حيث النقاء من الشوائب والطفيليات والجراثيم ،ودرجة عسر الماء والتركيب الكيميائى'
    }
	,{
      title: "Cleopatra's Pool (عين كيلوباترا)",
      lng: 25.5501418,
      lat: 29.1969685,category:8,
      description: 'وهي من أكثر مزارات سيوة السياحية شهرة، وتعرف أيضاً بعين جوبا أو عين الشمس، وهي عبارة عن حمام من الحجر يتم ملؤه من مياه الينابيع الساخنة الطبيعية، ويدعي البعض أنها سميت تيمناً باسم الملكة المصرية التي سبحت فيها أثناء زيارتها لسيوة، فيما ينفي البعض أن هذه الزيارة حدثت من الأساس'
    }
    ,{
      title: 'Fatnas Island (عين فطناس)',
      lng:  25.4807281,
      lat: 29.1923499,category:8,
      description: 'غرب سيوة وتقع بجزيرة فطناس المطلة على البحيرة المالحة ويحيط بها أشجار النخيل والمناظر الطبيعية الصحراوية'
    }
    ,{
      title: 'جبل الدكرور',
      lng: 25.5524826,
      lat: 29.1887342,category:8,
      description: 'هو عبارة عن سلسلة من التلال المتجاورة، يقع الجبل على مسافة 3 كم جنوب واحة سيوة، وله قمتان تسميان “نادرة وناصرة” في قمة ناصرة توجد مغارة منحوتة في الصخر تسمى “تناشور” وأسفلها يوجد أثر يسمى “بيت السلطان” مصنوع من الحجر الجيري النظيف، يشتهر الجبل برماله الساخنة ذات الخصائص العلاجية، واحتوائه على الصبغة الحمراء المستخدمة في تصنيع الأواني الفخارية السيوية، يتوافد إلى الجبل الزوار من المصريين والأجانب أثناء فصل الصيف للاستمتاع بحمامات الرمال الساخنة التي تتميز بقدرتها على علاج الأمراض الروماتيزمية وآلام المفاصل والعمود الفقري والأمراض الجلدية'
    }
]