//السياحة الترفهية
var locations1 = [
//cairo-->1
	{	title: 'Panorama October (بانوراما حرب 6 اكتوبر)',
       lng: 31.3068068,
       lat: 30.0742728,
       type:'museus',
       category:1,
      description: 'قع بانوراما حرب 6 أكتوبر في شارع صلاح سالم وبالتحديد أمام عمارات العبور ، وقام بافتتاحها الرئيس المصري محمد حسنى مبارك في 5 أكتوبر عام 1989 وذلك على مساحة 31 ألف متر . <br>وتعد بانوراما حرب مشروع ثقافي وحضاري وفني وسياحي كبير، وقد أقيم لتخليد انتصارات مصر خلال حرب اكتوبر1973م ويضم المشروع مبنى رئيسي ذو طابع اسلامى تعرض فيه حرب أكتوبر بشكل بانورامى مجسم , وبة قاعتان تضمان نماذج للأسلحة وصور مجسمة لمسارح العمليات . والعرض يتم بمصاحبة مؤثرات صوتية وموسيقى تصويرية .'}
	,{
		title: 'Cairo Tower (برج القاهرة)',
    	lng: 31.2242898,  
     	lat: 30.045915,
      type:'museus',
      category:1,
        description: 'يعتبر برج القاهرة من اجمل الاماكن الترفيهية فى القاهرة ،اجمل شىء ان تكون فى مكان عالى ، وبرج القاهرة او اعلى برج فى القاهرة حيث يبلغ ارتفاعة 187 مترا ، ، وهو بهذا الارتفاع فهو اعلى بمسافة 45 مترا عن اهرامات الجيزة. <br>وكان برج القاهرة فى الماضى المكان المفضل للرئيس المصرى جمال عبدالناصر وكان يقضى فيه سهرة العشاء دائما مع افراد اسرتة ، حيث يوجد فى برج القاهرة مطاعم برج القاهرة ، وبعد التجديدات التى حدثت فى البرج مؤخرا اصبح برج القاهرة من اجمل الاماكن الترفيهية ، ولم يكن السياسين هم الذين يعشقون برج القاهرة ولكن نجوم هوليود ايضا كان يفضلونة مثل الممثلة katherine Hepburn والتي أشادت بزيارتها ببرج القاهرة .'
	},
	{
		title: 'Al Azhar Park (حديقة الازهر)',
    	lng: 31.2647327,    
    	lat: 30.0406319,
      type:'museus',
      category:1,
        description: 'طلق على حديقة الازهر بانها جنة فى قلب القاهرة ، وهى تقع فى قلب القاهرة القديمة والتاريخية ، حيث تتمع الحديقة بمنظر خلاب على مدينة القاهرة من كل الجوانب، كما يمكنك ايضا رؤية قلعة صلاح الدين من اى جانب فى الحديقة، وتعتبر الحديقة من اهم المزارات الترفيهية فى مدينة القاهرة وذلك بعيدا عن المناطق الاثرية الاخرى .'
	},
	{
		title: 'Aquarium Grotto Garden (حديقة الاسماك)',
    	lng:31.218614 ,    
    	lat: 30.0565699,
      type:'trfhya',
      category:1,
        description: 'ديقة الأسماك او حديقة الجبلاية, توجد في الزمالك في شارع الجبلاية بالقاهرة ، أنشأها الخديوي إسماعيل في سنة 1867, و تعتبر من أفضل الحدائق التي أنشئت في عصر الخديوى في القاهرة.الحديقة تديرها اداره حديقة الحيوان بالجيزة من سنة 1902 وقد قامت بإصلاح 24 حوض لعرض 33 نوع من الأسماك النيلية فيها قبل إفتتاح الحديقة للجمهور رسميا في 21 نوفمبر 1902.<br>حديقة الأسماك يعتبر جمالها ليس فقط في التصميم الرائع لها بل في استخدام مواد لبناء التصاميم المبنية من الطين الأسوانلى المخلوط بمادة الأسروميل والرمل الأحمر بالإضافه للطوب المصنوع من خليط من الطين الأسوانلي والمواد الداعمة الصلبة لإنشاء تكوينات معمارية على هيئة خياشيم الأسماك فأصبح تصميم الجبلاية يشبه السمكة، , هذا كله أدى إلى أن يكون المنظر العام للجبلايه أن يكون في منتهى الروعة والجمال ويتميز النسق المعماري للحديقة بأنه بني على هيئة جبلاية ولذلك البعض يطلق على هذه الحديقة اسم: حديقة الجبلاية.'
	},
	{
		title: '"Giza Zoo (حديقة الحيوان)',
    	lng: 31.2136607,   
     	lat: 30.0226574,
      type:'trfhya',
      category:1,
        description: 'ديقة حيوان الجيزة أو جنينة الحيوانات في الجيزة تأسست سنة 1891 م . هي أكبر حديقة للحيوانات في مصر والشرق الأوسط، وأول وأعرق حدائق الحيوانات في أفريقيا. كانت تسمى \"جوهرة التاج لحدائق الحيوان في أفريقيا\"<br>أمر بإنشائها الخديوي إسماعيل. حيث افتتحت في العام 1891 من قبل الخديوي محمد توفيق ابن الخديوي إسماعيل. حيث بدأت بعرض أزهار ونباتات مستوردة غير موجودة في الطبيعة المصرية. يوجد في الحديقة قرابة ستة آلاف حيوان من نحو 175 نوعا، بينها أنواع نادرة من التماسيح والأبقار الوحشية.<br><br>تبلغ مساحة الحديقة نحو 80 فدانا، وتواجه بوابتها الرئيسية شارع شارل ديجول في القاهرة. وتوجد على الضفة الغربية لنيل القاهرة وتوجد بها جداول مائية وكهوف بشلالات مائية وجسور خشبية، وبحيرات للطيور المعروضة. كما تحوي متحف تم بناؤه في العام 1906 ويحوي مجموعات نادرة من الحيوانات والطيور والزواحف المحنطة. ويقدر عدد زوار الحديقة بنحو مليوني زائر سنويا .'
	},
	{
		title: 'Pharaonic Village (القرية الفرعونية)',
    	lng: 31.2151698,    	
        lat: 29.9972598,
        type:'trfhya',
        category:1,
        description: 'بدأت فكرة القرية الفرعونية بحلم حيث فكر د\/حسن رجب في عمل متحف حى يضم ناس حقيقيون يرتدون زى فرعونى و يجسدون الحياة المصرية القديمة. و لذا في عام 1974 بدء د\/حسن رجب في تحويل جزيرة يعقوب إلى نموذج شديد التطابق لحياه المصريين القدماء و كانت الخطوة الاولى هى زراعة ما يقرب من خمسة الاف شجرة حول القرية لحجب مظاهر القاهرة الحديثة و كانت اوائل تلك الاشجار شجر الصفصاف، الجميز، النخيل البلح و كان يسافر في كل مكان ليحصل على مراده من النباتات و الحيوانات الفريدة و في السنين الست التاليين بدأ د\/رجب في زراعة النباتات في التربة المصرية التى كانت بمثابة وطن لها منذ الاف السنين<br><br>كان د\/حسن مهتم بأدق التفاصيل اهمية عن حياه المصري القديم و كان يبحث عن اجابات الاسئلة التى لا اجابة لها<br><br>بدأت عجلة العمل تدور في القرية فقد تم انشاء بيت النبيل و حديقته، سوق، حقل كبير للزراعة و الحصاد، مكان لعمل المراكب، طرق، مزارع و في الوسط معبد ضخم من الحجر الأبيض و الذى تحول بعد ذلك ليكون شعار القرية الفرعونية و في عام 1984 افتتح د\/حسن رجب رسمياً القرية الفرعونية بعد عمل استمر لمدة 10 سنوات بتكلفة أكثر من 6 ملايين من الدولارات<br><br>و في عام 1989 انضم د\/عبد السلام لوالده و اشترك في إدارة القرية و قد اكد د\/عبد السلام رجب ان القرية لم تكتمل و لكنها في مرحلة التطور حيث مرت بعض السنوات على افتتاح القرية ليأتى افتتاح نموذج لمقبرة توت عنخ امون و التى اصبحت الملاذ الوحيد لرؤية المقبرة لغير القادرين على زيارة مدينة الاقصر<br><br>بالاضافة إلى ذلك، قد افتتح د\/عبد السلام العديد من المتاحف (12 متحفاً) و التى عرضت العديد من مراحل تاريخ مصر الحديث و لذا اخذت القرية في النمو و التحول لمكان له تاريخ مضىء<br><br>• تقوم فكرة القرية الفرعونية على تقريب العصور المصرية القديمة للزائر حيث يمر الزائر في بداية زيارته على ممثلين يرتدوا الزى الفرعونى ويقومون بمحاكاه القدماء في صناعة ورق البردى, الصيد, الرسم, النحت, الزراعة, التحنيط وغير ذلك.'
	},
	{
		title: 'Alezba Village Tent (قرية العزبة)',
    	lng: 31.196587, 
      	lat: 29.9375891,
        type:'trfhya',
        category:1,
        description: 'في أجواء ريفية تشمل الديكورات والأبنية والمأكولات وعلى حمام سباحة مع عروض ترفيهية ودي جي طول اليوم، تعد قرية العزبة بالمريوطية مكانا جيدا لقضاء يوم لطيف في القاهرة.'
	},
	{
		title: 'Dream Park (دريم بارك)',
    	lng: 31.0592759,   
     	lat: 29.9671889,
      type:'trfhya',
      category:1,
        description: 'ريم بارك هي مدينة ملاهي تقع بمدينة السادس من أكتوبر، محافظة الجيزة، مصر.تعتبر من أكبر مدن الملاهي في الشرق الأوسط  وتحتوي علي 48 من أحدث الألعاب المختلفة لجميع المراحل السنية.'
	},{
		title: 'Fustat Park (حديقة الفسطاط)',
    	lng: 31.2452483,  
      	lat: 30.0147679,
        type:'museus',
        category:1,
        description: 'عد حديقة \"الفسطاط\" بحي مصر القديمة، من الحدائق التراثية والتاريخية، التي يرتادها مواطنو العاصمة في رمضان، يقضون بها أوقاتًا روحانية، حيث قربها من جامع \"عمرو بن العاص\"، أول جامع بني في إفريقيا والشرق الأوسط.'
	},
  //alex-->2
  {
      title: 'El Montazah Beach (شاطئ المنتزه)',
      lng:  30.011602,
      lat:31.2823398 ,
      category:2,
      description: 'شاطئ المنتزه في الاسكندرية Montazah Beach هو من افضل شواطئ الاسكندرية المميزة، ويعتبر الشاطئ إلى جانب حدائق المتنزه المُلحقة به المقصد السياحي الأول من قبل السياح في مدينة الاسكندرية بسبب روعته الخلّابة والأنشطة العديدة التي يمكن القيام بها عند منطقة شاطئ المنتزه.'
    }
    ,{
      title: 'San Dtephano Beach (شاطئ سان ستيفانو)',
      lng: 29.9629152 ,
      lat: 31.243693,
      category:2,
      description: 'يعد شاطئ سان ستيفانو الاسكندرية San Stefano Beach من شواطئ الاسكندرية المميزة ، يقع شاطئ سان ستيفانو على طريق الجيش وتحديداً في منطقة قسم الرمل.<br><br>ويتميز الشاطئ بمياهه الزرقاء النظيفة ووجود أكثر من ممر داخل البحر يمنحك فرصة التمشية الممتعة وسط البحر والتقاط الصور الرائعة، ويعتبر الشاطئ من اجمل اماكن السياحة في مصر .'
    }
    ,{
      title: 'Stanli Beach (شاطئ ستانلي)',
      lng: 29.9458333 ,
      lat: 31.2338889,
      category:2,
      description: 'واحد من أجمل شواطئ الاسكندرية هو شاطئ ستانلي Stanley Beach وهو يقع في حي شرق الاسكندرية، ويعتبر من افضل الاماكن السياحية في الاسكندرية مصر.<br><br>يشتهر شاطئ ستانلي بمساحته الكبيرة ومياهه النظيفه والكبائن المدرجة التي تقع مباشرة على الشاطئ، إلى جانب كوبري ستانلي الشهير الذي يمر بين مياه شاطئ ستانلي، كما أنه يضم بعض الصخور الطبيعية التي تزيد من منظره الرائع.'
    }
    ,{
      title: 'Glime Beach (شاطئ جليم)',
      lng:  29.9594619,
      lat: 31.2411182,
      category:2,
      description: 'يعد شاطئ جليم الاسكندرية Glime Beach واحد من افضل شواطئ الاسكندرية ، يقع في منطقة جليم بحي شرق الاسكندرية.<br><br>يتميز شاطئ جليم بالصخور الممتدة على إحدى جوانبه والتي تتيح فرصة للزوار للجلوس عليها والاستمتاع بشكل مختلف بمياه البحر الزرقاء، ويعد شاطئ جليم من أكثر الشواطئ التي تستقبل وافدين في مدينة الاسكندرية خاصة خلال فصل الصيف.'
    }
    ,{
      title: 'Miyami Beach (شاطئ ميامي)',
      lng:29.9891667 ,
      lat: 31.2708333,
      category:2,
      description: 'اطئ ميامي الاسكندرية Miyami Beach هو واحد من شواطئ اسكندرية المميزة. يقع شاطئ ميامي في منطقة ميامي بحي سيدي بشر، وهي قريبة من مناطق سياحية في الاسكندرية مثل حدائق المنتزه وشارع خالد بن الوليد الشهير.'
    }
    ,{
      title: 'Cleopatra Beach (شاطئ كليوباترا)',
      lng:29.9358333 ,
      lat: 31.2258333, category:2,
      description: 'شاطئ كليوباترا الاسكندرية Cleopatra Beach هو واحد من الشواطئ العريقة في مدينة الاسكندرية . ويقع شاطئ كليوباترا في منطقة قسم باب شرق بالقرب من حي سيدي جابر بالاسكندرية.<br><br>ويتميز الشاطئ بالمياه الزرقاء النظيفة والصخور التي تتقدمه وتكسبه منظر بديع، ويعد من اشهر الاماكن السياحية في مصر ، ومن افضل شواطئ الاسكندرية السياحية.'
    }
    ,{
      title: 'Shatea Elmaamoura (شاطئ المعمورة)',
      lng:30.0306679 ,
      lat:31.2908176 ,category:2,
      description: 'شاطئ المعمورة بالاسكندرية ‪Mamoura Beach‬ هو واحد من شواطئ الاسكندرية المميزة ، ويتميز الشاطئ بالخصوصية حيث أن لمنطقة المعمورة بوابة خاصة منفصلة عن باقي مناطق الاسكندرية .<br><br>كما أن لشاطئ المعموره كورنيش خاص به يستمتع الزوّار فيه بالتمشيه ليلاً وتأجير الدراجات.'
    }
    ,{
      title: 'Alexandria Zoo (حديقة حيوانات الاسكندرية)',
      lng: 29.9438596 ,
      lat:31.2049799 ,category:2,
      description: 'حديقة حيوانات الاسكندرية Alexanderia Zoo تعد واحدة من مدينة الاسكندرية الشهيرة، وهي أكبر ثاني حديقة حيوانات في جمهورية مصر العربية بعد حديقة حيوانات الجيزة . تقع حديقة حيوانات الاسكندرية في حي النزهه بالقرب من منطقة سموحه. وتضم الحديقة العديد من الحيوانات من ثدييات وزواحف وطيور، وتعد من افضل حدائق الاسكندرية .'
    }
    ,{
      title: 'El Shalalat Park (حدائق الشلالات)',
      lng:  29.9144469,
      lat: 31.2019535,category:2,
      description: 'حدائق الشلالات Shallalat Gardens هي واحدة من أكبر حدائق الاسكندرية ، وتقع بحي راقي من أرقى أحياء الاسكندرية وهو الحي اللاتيني. تضم حدائق الشلالات مساحات شاسعة من الخضرة والأشجار كما تحتوي على بعض أنواع الورود النادرة، هذا إلى جانب البحيرات والقنوات المائية التي تنتشر في جنبات الحديقة. تضم الحديقة أيضاً بعضاً من المعالم الآثرية أهمها أبراج وسور الاسكندرية.'
    }
    ,{
      title: 'Elmontaza Garden (حدائق المنتزه)',
      lng: 30.0157197,
      lat: 31.2845062,category:2,
      description: 'حدائق المنتزه Montazah Gardens هي أهم وأشهر حدائق الاسكندرية على الإطلاق، وهي تقع بالقرب من شاطئ المنتزه وقصر المنتزه الشهير. وتضم حدائق المنتزه مساحات فسيحة من الخضرة إلى جانب أنواع كثيرة من الأشجار منها أشجاراً عتيقة بالإضافة إلى أصناف متنوعة من الورود الرائعة. وتعد حدائق المنتزه من المقاصد السياحية الأولى بمدينة الاسكندرية.'
    }
    ,{
      title: 'Citadel of Qaitbay (قلعة قايتباى)',
      lng: 29.8856383,
      lat: 31.214011,category:2,
      description: 'أنشأ هذه القلعة السلطان الملك الأشرف أبو النصر قايتباي المحمودي سنة 882 هـ / 1477 م مكان منار الإسكندرية القديم عند الطرف الشرقي لجزيرة فاروس . ولما زار السلطان قايتباي مدينة الإسكندرية سنة 882 هـ / 1477 م توجه إلى موقع المنار القديم وأمر أن يبني على أساسه القديم برجا عرف فيما بعد باسم قلعة أو طابية قايتباي وتم الانتهاء من البناء بعد عامين من تاريخ الإنشاء .'
    }
    ,{
      title: "Antoniades Garden's (حدائق أنطونيادس)",
      lng: 29.952311,
      lat: 31.200595,category:2,
      description: 'حدائق أنطونيادس Palais d’Antoniadis هي أقدم حدائق الاسكندرية حيث يُرجع بعض المؤرخون نشأتها إلى العصر البطلمي، وتضم الحديقة أشجاراً كثيرة أهمها النخيل إلى جانب المسطحات الخضراء الفسيحة والورود التي تزينها والتي تجعل منها مُتنزه ومتنفس للكثير من الزوّار. وفي حدائق أنطونيادس يوجد عدد من المعالم الهامة مثل قصر أنطونيادس الشهير وبعض التماثيل لشخصيات شهيرة مثل كريستوفر كولومبس.'
    }
    ,{
      title: 'الحديقة الدولية‎',
      lng:  29.9303583,
      lat: 31.1782762,category:2,
      description: 'الحديقة الدولية بالاسكندرية International Garden Alexandria هي واحدة من حدائق الاسكندرية المعروفة والحديثة نسبياً، تقع الحديقة بالقرب من مطار النزهة وتحتوي على المسطحات الخضراء التي تزينها الأشجار والورود، إلى جانب عدد من الألعاب الترفيهية من ضمنها ألعاب مائية، وعدد من المطاعم المنتشرة في الحديقة، كل هذه الأشياء تجعل من الحديقة نزهة متكاملة.'
    }
    ,{
      title: 'Bibliotheca Alexandrina (مكتبة الاسكندرية)',
      lng: 29.9092012,
      lat: 31.2088705,category:2,
      description: 'عرفت باسم مكتبة الإسكندرية الملَكية أو المكتبة العظمى هي كبرى مكتبات عصرها، شيدها بطليموس الأول ويقال أنه تم تأسيسها علي يد الإسكندر الأكبر قبل ثلاثة وعشرين قرناً ويقال أيضاً أنه تم تأسيسها على يد بطليموس الثاني في أوائل القرن الثالث قبل الميلاد، ام (285 ـ 247) قبل الميلاد تعرضت المكتبة للعديد من الحرائق وانتهت حياتها في عام 48 ق.م وفي عام 2002 تم إعادة بنائها تحت اسم مكتبة الإسكندرية الجديدة.'
    },
    {
      title: 'Timsah Lake (بحيرة التمساح)',
      lng:32.2909078 ,
      lat:30.5734629 ,category:3,
      description: 'قع بحيرة التمساح شمال جمهورية مصر العربية في مدينة الإسماعيلية، الواقعة على شمال ضفتها، وتعدّ من أهمّ البحيرات الأربع التي تمرّ قناة السويس من خلالها، وتأتي بعد بحيرة المنزلة من الشمال الى الجنوب، وترتيب البحيرات على النحو الآتي من الشمال إلى الجنوب: بحيرة المنزله، وبحيرة التمساح، والبحيرة المرة الكبرى، والبحيرة المرة الصغرى. في الواقع لا يبلغ عمق البحيرة أكثر من متر واحد تقريباً في معظم الأحيان، وهو عمق ضئيل جداً مقارنة بالبحيرات الثلاث الأخرى، وتبلغ مساحتها حوالي 14 كم2.'
    }
    ,{
      title: 'Al-Golf Social Sporting Club (نادى الجولف)',
      lng:32.2848571 ,
      lat:30.5899946 ,category:3,
      description: 'يقع على تل عالي ، ويطل على منظر خلاب لمبنى الإرشاد وفندق ميركيور على جزيرة الفرسان ، كما يرى منطقة النخيل أجمل وأرقى المناطق في الإسماعيلية ومصر ، يتميز النادي بالمساحات الخضراء الشاسعة ويضم ملاعب لكرة القدم وكرة السلة والتنس والطائرة واليد ، بالإضافة إلى صالتين للجمانزيوم وملاعب كبيرة للأطفال .'
    }
    ,{
      title: 'Family Beach (نادى وشاطىء الملاحة)',
      lng:32.2698455 ,
      lat:30.581473 ,category:3,
      description: 'طل على بحيرة التمساح و هو شاطىء خلاب وآمن ويضم كل الاحتياجات من ملاعب للاطفال وكافتيريات بالاضافة الى قاعتين طعام وتراس يطل على البحيرة وتم انشاء عدد 22 شاليه للاقامة'
    }
    ,{
      title: 'AL Taawn Beach (شاطئ التعاون)',
      lng:32.3000649 ,
      lat:30.550941 ,category:3,
      description: 'يقع عند الكيلو 7 طريق السويس بعد النصب التذكارى فى منطقة جبل مريم وهو يتميز بالنظافة والهدوء ويحتوى على 15 شاليه مجهزة بجميع الاحتياجات بالاضافة الى كافتيريا على مستوى عالى من الخدمة والتميز ويعد من اقدم الشواطىء فى الاسماعيلية التى تمتلك مساحات واسعة للالعاب الشاطئية ذات بانوراما رائعة لامتداد بحيرة التمساح'
    }
    ,{
      title: 'Al-fairooz Beach Club (نادي الفيروز)',
      lng:32.2790092 ,
      lat:30.5723349 ,category:3,
      description: 'واحد من اجمل شواطىء الاسماعيلية وهو تحفة معمارية مصمم على شكل سفينة ومجهز بمطعم على نفس الطراز ويتميز بوجود الملاعب الرياضية لكرة القدم والتنس والنادى الصحى وحمام سباحة وكافتيريا وحديقة للاطفال والعديد من الالعاب المائية ويوجد بها ملاهى كبيرة للاطفال كما تم انشاء عدد " 30 شالية" مميز ومجهز للاقامة.'
    }
    ,{
      title: 'Family Beach (شاطىء الأسرة)',
      lng:32.2698455 ,
      lat:30.581473 ,category:3,
      description: 'كان يعرف باسم " الفرنساوي " فقد أنشىء من قبل الشركة العالمية الفرنسية لقناة السويس للترفيه عن العاملين بها ، ويضم ملعب لكرة القدم وقاعة للطعام وحديقة للأطفال وكافتيريا .'
    }
    ,{
      title: 'Beach Young Muslims (شاطىء الشبان المسلمين)',
      lng:32.2693099 ,
      lat:30.5829579 ,category:3,
      description: 'قع في أول طريق عمارة السياحي " البلاجات " وهو من أقدم شواطىء المحافظة ويطل على بحيرة التمساح وبه ملاعب لتنس الطاولة تقام بها البطولات المحلية ، ويضم مطاعم وكافتيريات وملعب لكرة القدم .'
    }
  ,{
      title: 'Beach Suez Canal Authority, Camp Alpmb (نادي كامب البمب)',
      lng:32.2882926 ,
      lat:30.562806 ,category:3,
      description: 'من أحدث أندية الهئية التي تطل على بحيرة التمساح ويقع على مساحة كبيرة في نهاية طريق البلاجات ويحتوى على عدد كبير من الفيلات والشاليهات بالإضافة لكافتيريا كبيرة ومطعم عال المستوى'
  }
    ,{
      title: 'Osmathon club (نادي عثماسون)',
      lng:32.288636 ,
      lat:30.5544265 ,category:3,
      description: 'وهو نادي وشاطىء به حدائق واسعة ومزودة بألعاب الأطفال وحمام سباحة .. بالإضافة إلى قاعة كبيرة مجهزة للأفراح والحفلات .'
  }
    ,{
      title: 'Tree Club (نادي الشجرة)',
      lng:32.276308 ,
      lat:30.595409 ,category:3,
      description: 'هو نادي إجتماعي يتوسط مدينة الإسماعيلية ويقع في موقع متميز لساكنيها ، هو الملتقى الأول للفكر دائما حيث يتبادل أعضائه المناقشات الساخنة أحياناً في شتى الموضوعات ، يضم النادي صالتين شتوية وصيفية تقام بها الندوات والمؤتمرات بالإضافة إلى ملاهي للأطفال وكافتيريا .'
    }
  ,{
      title: 'Olympic Village (القرية الأولمبية)',
      lng:32.3273376 ,
      lat:30.5226157 ,category:3,
      description: 'من اكبر المنشآت الرياضية بالاسماعيلية وتقع عند منطقة جبل مريم وتطل على قناة السويس وتبلغ مساحتها الاجمالية 25 فدان وتبلغ طاقتها الفندقية 140 غرفة وبها مطعم مكيف يسع 250 فرد وحمام سباحة أوليمبى مغطى وملعبى كرة قدم مجهزين بالاضاءة وصالة جمانيزيم يضم ملعب للكرة الطائرة وكرة السلة واقيمت عليها بطولة العالم للمعاقين فى الكرة الطائرة ( البارالمبية ) و تستضيف الوفود الرياضيه .'
    }
  ,{
      title: 'Ismailia Social Club (نادي الإسماعيلية الإجتماعي)',
      lng:32.2800339 ,
      lat:30.5892928 ,category:3,
      description: 'مقام على مساحة 3 أفدنة ، ويقع في منتصف حدائق الملاحة ، طالما شهد العديد من المهرجانات والأحتفالات التي تميز الإسماعيلية ، والنادي هو ملتقى دائم للفكر الإجتماعي بالمحافظة .. يضم النادي قاعة مؤتمرات وصالات بلياردو وتراس كبير ومطعم وكافتيريات ومسرح كبير وملاهي للأطفال .'
  }
    ,{
      title: 'Lotus Beach (شاطىء اللوتس)',
      lng:32.30717 ,
      lat:30.3941671 ,category:3,
      description: 'قع على بعد 25 كم من مدينة الإسماعيلية ، ويطل على البحيرات المرة يتميز بالهدوء ويضم عدد 10 شاليهات مؤثثة وكافتيريا وألعاب بحرية ، وهو من الشواطىء التي تستقبل الفرق الفنية المشاركة في مهرجان الإسماعيلية الدولي للفنون الشعبية .'
  }
    ,{
      title: 'Flowers Beach (شاطىء الزهور)',
      lng:32.3058558 ,
      lat:30.332987 ,category:3,
      description: 'بمدينة فايد ، ويتميز بوجود مسطحات خضراء وشاطىء فسيح ويضم عدد 18 شاليه مؤثث وكافتيريا بالإضافة إلى مسرح لإقامة الحفلات ، كما يستقبل الشاطىء كل عام عروض مهرجان الإسماعيلية الدولي للفنون الشعبية .'
    }
  ,{
      title: 'Jazāir Jiftūn (جزيرة الجفتون)',
      lng:33.9136675 ,
      lat:27.2428469 ,category:4,
      description: 'جزيرة الجفتون (جزيرة النورس): تعتبر جزيرة جفتون من أهم جزر السياحة في الغردقة ومن أهم مواطن طيور النورس الطبيعية؛ حيث يوجد بها أكثر من نصف أنواع طيور النورس بالعالم، كما تحتوي على أنواع كثيرة من الطيور والزواحف الرائعة. ويوجد بها الكثير من أماكن الغوص التي يسمح بالنزول إليها كما تتميز بالشعب المرجانية الرائعة التي لا تحتاج للغوص لكي تراها؛ فمن شدة صفاء المياه يُمكنك رؤيتها وأنت تجلس بالمركب، كما تتميز برمالها الناعمة التي يعشقها الكثير من السياح.'
    }
    ,{
      title: 'جزيره ابو منقار‎',
      lng:33.8749165 ,
      lat:27.216747 ,category:4,
      description: 'جزيرة أبو منقار: سُميت جزيرة أبو منقار بهذا الاسم بسبب وجود الطرف الشرقي لها على شكل لسان من الرمال في صورة مُتعرجة يشبه مُنقار الطيور إلى حدٍ كبير. وتتميز هذه الجزيرة بأنها تضم أعداد كبيرة من شجرة المانجروف المنتشرة على شواطئها الرملية، كما يعيش بها أعداد كبيرة من الدلافين، وتضم كثير من أنواع الطيور المُهاجرة مثل: الطائر الشماط ومالك الحزين.'
    },
    {
      title: 'Wadi el Gemal National Park (محمية وادي الجمال)',
      lng:35.0987374 ,
      lat:24.4746631 ,category:4,
      description: 'تقع فى جنوب محافظة البحر الأحمر بمساحة إجمالية 7450كم تتألف المحمية من عناصر بيئية متعددة منها حوض وادى الجمال وهو أحد أكبر وأغنى أودية الصحراء الشرقية بالكائنات الحية وجبل حماطة الذى يعد أعلى جبال الصحراء الشرقية وأحراش المانجروف التى تمتد على طول سواحل المنطقة والشعاب المرجانية التى لاتزال تحتفظ بطبيعتها البكر والشواطئ البحرية التى تحوى جزر تتكاثر بها الطيور والسلاحف البحرية والشواطئ الرملية التى تتميز بكثرة السلاحف البحرية عليها'
    }
    ,{
      title: 'Dolphin World (بيت الدرافيل)',
      lng:33.8520963 ,
      lat:26.9906317 ,category:4,
      description: 'محمية صمداى : أو كما تسمى أيضاً بيت الدرافيل بمرسى علم وهى تضم أكثر من 5000 دولفين يسبحون فى جماعات تتكون من 5 إلى 200 دولفين يخلدون للنوم فى النهار بين الشعاب المرجانية وفى الليل تنشط وتسبح وقد منعت الهيئات الحكومية عبور القوارب فى منطقة حرم الدلافين حتى لاتتأذى. وتعد المحمية من أجمل بقاع البحر الأحمر وأندرها كما تعد أيضاً أكبر محمية خاصة بالدلافين فى العالم. وهى احد اهم مناطق الجذب السياحى فى منطقة البحر الاحمر.'
    }
    ,
    {
      title: 'شاطئ باجوش',
      lng: 27.6669116,
      lat: 31.1773326,category:5,
      description: 'وهو عبارة عن خليج ويعتبر من اجمل الشواطئ ويبعد عن مدينة مطروح حوالي 48 كم شرقاً .'
    }
    ,{
      title: 'Ras Alam El-Rum (شاطئ علم الروم)',
      lng: 27.359459,
      lat: 31.321213,category:5,
      description: 'ويبعد عن مدينة مرسى مطروح بحوالي 12كم شرقاً ويعتبر من الشواطئ الجميلة بمطروح .'
    }
    ,{
      title: 'شاطئ الأبيض‎',
      lng: 27.0726802,
      lat: 31.3843517,category:5,
      description: 'ويبعد عن مرسى مطروح بحوالي 18كم غرباً ويمتاز هذا الشاطئ بالرمال البيضاء .'
    }
    ,{
      title: 'Ageeba Beach (شاطئ عجيبة)',
      lng: 27.0064276,
      lat: 31.414321,category:5,
      description: 'ويبعد عن مرسى مطروح بحوالي 24 كم غرباً ويمتاز بالمناظر العجيبة الخلابة'
    }
    ,{
      title: 'Rommel Beach (شاطئ روميل)',
      lng:  27.2466252,
      lat: 31.3656864,category:5,
      description: 'ويقع بجزيرة رو ميل أمام الميناء الشرقي لمدينة مرسى مطروح ويبعد عنها بمسافة 2.5 كم تقريباً، شاطئ الغرام، شاطئ البوسيت، شاطئ مبارك، شاطئ الليدو، شاطئ التليفزيون، شاطئ الباسنت، شاطئ الأوركيد، شاطئ الفيروز، شاطئ الرميله .'
    }
    ,{
      title: 'Aswan Dam (السد العالي أسوان)',
      lng:32.8772699 ,
      lat: 23.970883,category:6,
      description: 'يجب أن ندرك مدى الأهمية التاريخية للسد العالي ،والذي يُعد أضخم مشروع قومي تم تأسيسه خلال القرن العشرين ،فهو يحتوى على الأهمية السياحية ،حيث يتمتع بمناظره الخلابة والتى تعود لمجري مياه نهر النيل وبوابات المياه التي يمكن رصدها ،وعند إرتفاع المياه بغزارة خلال فتح بوابات السد يظهر مشهد جذاب لقوس قزح بألوان الطيف السبعة الجميلة والتى تجذب أنظار الزوار إليها ،ويرجع تاريخ إنشاء السد العالى إلى عهد الرئيس الأسبق "جمال عبد الناصر" لتقليل آثار الفيضان من خلال الإستفادة بمياهه والحفاظ على المدينة من الغرق ،كما يتم إستغلال تدفق مياه السد فى توليد التيار الكهربائى ،وتوفير المياه العذبة للأراضي الزراعية والتى تساعد فى عملية الزراعة وزيادة مساحة الأراضي الزراعية المصرية ،ويبلغ إرتفاع السد نحو ثلاثة آلاف وست مائة متر ،على مساحة تسع مائة وثمانين متراً ،وتم تشييد السد بإستخدام الأسمنت والحديد وبعض مواد البناء الأخرى ،وتم إفتتاحه رسمياً عام 1971م ،وترجع فكرة تأسيس السد أساساً إلى العالم "حسن بن الهيثم" والذي لم يتمكن من تأسيسه نظراً لعدم توافر مواد البناء والآلات لتنفيذ فكرته الرائعة ،وتكمن أهمية السد فى كونه واحد من مائة وإثنين وعشرين مشروع عالمى لما حققه من الفوائد العظيمة والتى عادت على البشرية بالخير الوفير والمتمثلة فى الإستصلاح الزراعى وتوليد الطاقة الكهربائية التى تستخدم فى العديد من الإستخدامات المنزلية والمصانع الكبرى والتى لا غنى عنها فى عصرنا هذا ،ويوجد السد العالى فى مدينة "أسوان" والتى تتمتع بمعالمها السياحية والتاريخية الرائعة التى تجذب العديد من السياح إليها من الآثار الفرعونية ،والمسلات ،والبحيرات التاريخية ،بالإضافة إلى المحميات الطبيعية التى تحتوى على الصخور الحجرية النادرة التى تستخدم فى الصناعات المتعددة ،بالإضافة إلى النباتات التى تنمو على ضفاف نهر النيل الذي يتميز بمياهه العذبة الصافية والتى تستخدم فى العديد من المجالات من الإستخدامات الشخصية من شرب وطهى وزراعة.'
    }
    ,{
      title: 'حديقة فريال',
      lng: 32.8889922,
      lat:24.0837008 ,category:6,
      description: 'إذا كنت من محبي الهدوء والجمال وتريد أخذ استراحة صغيرة في رحلتك إلى مدينة أسوان ،فعليك بزيارة حديقة "الأميرة فريال" ،والتى توجد عند الطرف الجنوبي من نهر النيل ،وفي هذه الحديقة ستشاهد الصخور الجرانيتية التي تتواجد على ضفاف نهر النيل ،بالإضافة إلى الهضاب الصغيرة والأودية والممرات المتواجدة بها ،كما يمكنك مشاهدة منظر الغروب المثير على نهر النيل من هذه الحديقة الجميلة التي سميت بإسم أكبر بنات الملك "فاروق الأول" ،والتى تتميز بأشجارها شاهقة الإرتفاع النادرة الوجود ،بالإضافة إلى تميزها بالهدوء الذي يجذب العديد من الزوار إليها للإستمتاع بالطبيعة الخلابة وسط نهر النيل والنباتات الجميلة التى تتميز بألوانها المبهجة ،بالإضافة إلى موقعها المميز على الهضبة العالية فى المدينة والتى تمكنك من مشاهدة معالم المدينة من أعلى وإلتقاط أجمل الصور التذكارية على أرضها ،ويرتاد العديد من السياح والزوار المحليين هذه الحديقة خاصة فى المناسبات القومية مثل عيد الفطر ،عيد الأضحى ،عيد شم النسيم ،وأعياد الأقباط من خلال الرحلات التى تقام بها ،حيث يقوم الزوار بالإستمتاع بالأعياد القومية وسط أحبائهم مع تناول المأكولات الخفيفة والمشروبات اللذيذة على مسطحاتها الخضراء الواسعة ،وتتميز المدينة بصفة عامة بمعالمها السياحية المتمثلة فى المعالم التاريخية من الآثار التاريخية مثل المعابد ،المتاحف ،والمسلات المتعددة ،بالإضافة إلى مناخها المميز الدافئ شتاءاً وغنائها بالمناظر الطبيعية الخلابة من نهر النيل ،والنباتات المزدهرة وغيرهم من المناظر التى تجذب الزوار إليها.'
    }
    ,{
      title: 'Russian-Egyptian Friendship Monument (رمز الصداقة أسوان)',
      lng: 32.8670564,
      lat: 23.9710406,category:6,
      description: 'سيستمتع الزائر بمدينة أسوان عند تفقده لرمز الصداقة المصرية السوفيتية ،وهو بناء يشبه إلى حد كبير زهرة "اللوتس" المزدهرة ،والذي قام بتصميمه المهندس المعماري الروسي "يوري أومليتر" في عام 1967م ،ويبلغ ارتفاعه إثنين وسبعين متر ليضاهي بإرتفاعه طول هضبه "المقطم" ،وعلى الرغم من إرتفاعه الطبيعي إلا أنه يعتبر أطول من برج القاهرة والذي يبلغ إرتفاعه ست مائة متر ،مما يدل على شدة إنحدار الأراضي الشمالية مقارنة بالأراضى الجنوبية ،ويمكن للزائر مشاهدة مدينة أسوان بأكملها من خلال الوصول إلى أعلى الرمز بأحد المصاعد الثلاثة الموجودة به ،للتعرف على المعالم التاريخية الموجودة بالمدينة ،ومشاهدة نهر النيل من أعلى والذي يتميز بمياهه الصافية وتزيين النباتات المزدهرة لضفافه ،ويقع رمز الصداقة على مقربة من السد العالى مما يمكنك من زيارتهما معاً والتعرف على الحضارة المصرية العظيمة ،ويأخذ الرمز التذكارى شكل زهرة "اللوتس" المورقة والتى تتكون من خمسة ورقات ،وتم إختيار هذا الرمز خصيصاً نسبة إلى المصريين القدماء لما تتمتع به الزهرة من المكانة العظيمة حينها ،والتى تميزت بإزدهارها وقت شروق الشمس على سطح مياه نهر النيل ،وضم أوراقها عند الغروب وغطسها فى المياه مرة أخرى ،وأصبح الرمز هو الرمز الأساسي للمنطقة الجنوبية بجمهورية مصر العربية والذي يدل على المجالات الحرفية التى تمارس وقتها ،حيث زهرة اللوتس المقدسة عند قدماء المصريين ،والمطرقة الدالة على الصناعة ،والبحيرة الصناعية التى تدل على حرفة الصيد ،بالإضافة إلى المنجل الزراعى الذي يدل على الزراعة والذي كان يستخدم قديماً بدلاً من الجرار الزراعى لحرث الأرض ،لذا فالرمز يدل على الحضارة المصرية القديمة ،بالإضافة إلى كونه أحد المعالم السياحية الهامة التى تحظى بها المدينة والذي يرتاده الكثير من الزوار ،ناهيك عن المنظر الخلاب الذي ستشاهده عند الصعود لأعلاه وإلتقاط أجمل الصور التذكارية للمدينة من خلاله.<br><br>. المزيد من الصور من رمز الصداقة'
    }
    ,{
      title: 'Elephantine (جزيره الفنتين)‎',
      lng: 32.883333,
      lat: 24.083333,category:6,
      description: 'تعتبر جزيرة إلفنتين واحدة من أشهر الجزر النيلية الموجودة في مدينة أسوان ،والتى يسكنها النوبيون وهم السكان الأصليين للمدينة ،وفيها تنتشر مجموعة من الأراضي الزراعية وأغلبها عامرة بأشجار النخيل التى تزين أرجائها ،وفي الجزيرة يمكنك زيارة متحف أسوان وبعض بقايا المعابد الحجرية القديمة والتى ترجع للعصور القديمة المختلفة ،وتبلغ مساحة الجزيرة نحو ألف وخمس مائة متر من حيث الطول ،وخمس مائة متر من حيث العرض ،ويتواجد بها العديد من المعالم السياحية من الفنادق السياحية والمتاحف والآثار التاريخية القديمة ،ويبلغ سكان الجزيرة حوالى ستة آلاف نسمة والذين يشتغلون بالأعمال اليدوية النوبية ،ولا تزال الجزيرة تحتفظ بمعالمها النوبية الأصيلة والتى تظهر فى الشوارع الرملية والمنازل الملونة ذات الرسومات التراثية الجميلة ،وعرفت الجزيرة قديماً بإسم "أبو" والتى تعنى الفيل ،نظراً لإشتهارها بتجارة الأفيال حينئذ ،كما تحتل الجزيرة المكانة التجارية العظيمة لكونها النقطة المحورية فى المناطق الواقعة جنوب جمهورية مصر العربية ،بالإضافة إلى أهميتها السياسية حيث كانت المقر الرئيسي للبعثات الحكومية والعسكرية والتجارية المارة بالمدينة ،كما يقترح البعض أن تسمية الجزيرة ترجع إلى شكلها الجغرافي الذي يأخذ شكل ناب الفيل ،وبصفة عامة فإن الجزيرة تحتل المكانة الهامة التى تجعلها واحدة من الجزر الهامة بالمدينة ،حيث تحتوى على المعابد والمتاحف التاريخية المختلفة والتى يرجع تاريخها إلى عصر ما قبل التاريخ مثل معبد "خنوم" والذي لم يتبقي منه سوى أعمدة المدخل ،ومتحف "إلفنتين" أو كما يعرف بمتحف أسوان والذي يوجد فى الجزء الجنوبي الشرقي للجزيرة حيث يرجع تاريخه لعام 1898م بهدف تأسيسه كمقر رسمى لمهندسي خزان أسوان السيد "وليم ولكوكس" أما إنشاء المتحف ذاته فقد تم تأسيسه عام 1917م والذي يضم آثار منطقة النوبة العظيمة ،كما تعتبر الجزيرة هى المنطقة الأساسية لوجود الإله "ساتت" والذي يعتبر إله المنطقة قديماً والتى تعتبر آلهة الفيضانات.'
    }
    ,{
      title: 'Philae (جزيره فيله)',
      lng: 32.8775404,
      lat: 24.01266,category:6,
      description: 'تقع جزيرة فيلة في منتصف نهر النيل بمدينة أسوان ،والتى تعتبر من أشهر الجزر النيلية الموجودة في المحافظة لكونها من أقوى الحصون التي كانت منتشرة على حدود دولة مصر الجنوبية في العصور القديمة ،ولفظ "فيلة" في اللغة الإغريقية يعني "الحبيبة" ،وفي اللغة العربية يعني "أنس الوجود" نسبة إلى القصة الأسطورية "أنس الوجود" والتى تم ذكرها فى حكايات "ألف ليلة وليلة" ،كما يوجد للجزيرة الإسم القبطى وهو "بيلاك" والذي يعنى "النهاية" نظراً لوقوعها فى نهاية جمهورية مصر العربية ،وتم بناء هذة الجزيرة لإنشاء المعابد الفرعونية المخصصة لعبادة الإلهة "إيزيس" ،بالإضافة إلى معابد الملك "حتحور" والملك "أمنحتب" ،ويقام بالمعبد العديد من الفعاليات والأنشطة السياحية مثل عروض الصوت والضوء والتى تحكى تاريخ مصر الفرعونية القديمة بأحدث الأساليب التكنولوجية التى تمكنك من خوض الحياة المصرية القديمة والتعايش فى هذه الحقبة الزمنية ،وتشتهر الجزيرة بإنشاء العديد من المعابد علي أرضها بخلاف المعابد الثلاثة السابقة ،ومنهم معبد الملك "تحتمس الثالث" خلال الأعوام 1490 ق.م وعام 1436 ق.م ،أما خلال القرن الرابع قبل الميلاد قام الملك "نخت نبف" أحد المعابد الشاهقة ،وتلاه الملوك السابقين فى بناء معابدهم الخاصة مثل الملك "بطليموس الثالث" خلال القرن الثالث الميلادى ،وغيره من ملوك الرومان والبطالمة حتى إمتلأت الجزيرة بالمعابد ،ومن أشهرهم معبد "مخدع فرعون" ،بالإضافة إلى تماثيل الملوك المصرية القديمة ،ومع مرور الزمن غرقت جزيرة فيلة بسبب مياه نهر النيل التى تحيطها من كل إتجاه والتى هددت تاريخها العريق ،فتم نقل المعابد الموجودة علي أرضها إلى جزيرة "إجيليكا" والتى تبعد عن الجزيرة مسافة خمس مائة متر ،والتى توجد أيضاً جنوب المدينة التى تتميز بمعالمها التاريخية العظيمة والمتمثلة فى الآثار الفرعونية القديمة ،والآثار التاريخية التى يعود تاريخها لحقبة مصر القديمة ،بالإضافة إلى مناخها المعتدل خلال فصل الشتاء لما تتميز به من المناخ الدافء الذي يهرب إليه السياح المحليين والأجانب من مختلف الجهات ،حماية من برودة الشتاء والإستمتاع بالمناظر الطبيعية الخلابة التى تتميز بها المدينة من مياه نهر النيل الصافية ،والنباتات النادرة الخلابة الموجودة على ضفافه ،والصخور الحجرية الفريدة التى تستخدم فى الصناعات المختلفة.'
    }
    ,{
      title: 'Agilkia Island (جزيره اجيليكا)',
      lng: 32.8842355,
      lat: 24.0251863,category:6,
      description: 'وهى جزيره صغيره تقع بالقرب من جزيره فيله وقد انتقلت مجموعه معابد ايزيس الى هذه الجزيره وغرقت جزيره فيله نهائيا'
    }
    ,{
      title: 'Bigeh (جزيره بجية)',
      lng: 32.885,
      lat: 24.021,category:6,
      description: 'وهى جزيره ضخريه جرانيتيه مقابله لجزيره اجيليكا وكانت مركزا للاله اوزيريس حيث اعتقد المصريون ان جزء من جسم اوزيريس قد دفن فى هذا المكان وتضم اطلال مقاصير شيدت للاله اوزيريس فى عصور مختلفه'
    }
    ,{
      title: 'وهى جزيره ضخريه جرانيتيه مقابله لجزيره اجيليكا وكانت مركزا للاله اوزيريس حيث اعتقد المصريون ان جزء من جسم اوزيريس قد دفن فى هذا المكان وتضم اطلال مقاصير شيدت للاله اوزيريس فى عصور مختلفه',
      lng: 32.8719021,
      lat: 24.061354,category:6,
      description: 'تتمتع منطقة غرب سهيل بالأهمية السياحية الخاصة نظراً لكونها واحدة من التجمعات النوبية بمدينة أسوان التي تقع فوق سفح رملي بغرب نهر النيل ،وتم إنشاء هذه القرية منذ مائة عام خلال بناء خزان أسوان القديم عام 1902م ،وتم تسميتها بهذا الإسم نسبةً لموقعها غرب جزيرة "سهيل" والتى تعتبر إحدى الجزر النيلية الموجودة جنوب جمهورية مصر العربية والتى تقع جنوب مدينة أسوان ،وتعتبر الجزيرة من الأماكن السياحية العظيمة التى يرتادها العديد من الزوار للتعرف على الحضارة النوبية الجميلة الواضحة على معالم منازلهم التراثية من الرسومات الفنية ،وتتميز المنازل بها بالتصميم التراثي والتى تم تشييدها من أحجار الجرانيت ،ويبلغ عدد سكان الجزيرة أكثر من أربعة آلاف نسمة ،والذي يمكنك التعامل معهم والتعرف على حضاراتهم النوبية القديمة ،والتعرف على لغتهم الجميلة ،حيث يتميز السكان بها بالطيبة والتعاون وإكرام الضيف ،فيمكنك النزول بأحد المنازل والتعرف على إسلوب معيشتهم ،حيث يشتهرون بتربية التماسيح الحية فى منازلهم بالإضافة إلى هياكل التماسيح المعلقة على جدران منازلهم ،والتى تتميز بالرسومات والألوان المبهجة التى تجذب الزوار إليها ،ولا تنسى الإستمتاع بتناول الشاى النوبي اللذيذ ،وتتميز مدينة أسوان عامةً بالمعالم التاريخية العظيمة المتوافرة على أراضيها من متاحف ،تماثيل ،معابد ،ومسلات تاريخية ،بالإضافة إلى مناخها الدافئ شتاءاً والذي يعتبر الملجأ الأساسي للسكان المحليين والسياح الأجانب للإستمتاع بمناخها المعتدل وسط الطبيعة الخلابة من النباتات المزدهرة على ضفاف نهر النيل الذي يتميز بمياهه الصافية ،بالإضافة إلى الصخور الحجرية التى تتوافر به والتى يتم إستخدامها فى الصناعات المتنوعة.'
    }
    ,{
      title: "Kitchener's Island (جزيرة النباتات أسوان)",
      lng: 32.8833333,
      lat: 24.1,category:6,
      description: 'تعتبر جزيرة النباتات واحدة من أهم الحدائق النباتية الفريدة في الجزر النيلية على مستوي العالم ،حيث تمتاز بوجود أكثر من خمس مائة نوع من النباتات المختلفة من جميع بقاع العالم ،كما تعتبر من أقدم الحدائق على مستوى العالم مما يعطي لها الأهمية التاريخية الكبرى ،ويتم الوصول إليها من خلال المركب النيلي في نهر النيل والتى تستغرق بضعة دقائق وسط مياهه الصافية والطبيعة الساحرة من الناحية الشرقية ،ويرجع تاريخها إلى مئات السنين حيث إستوطنها "النوبيون" قديماً وأسموها حديقة "النطرون" ،ثم قام "الإنجليز" بإتخاذها كمقر عسكري لهم وأسموها جزيرة "السرادار" ،وجاء الملك "فؤاد الأول" بتغيير الإسم إلى جزيرة "الملك" نسبة له ،وأخيراً تم إطلاق عليها إسمها الحالى لتصبح جزيرة "النباتات" فى عهد الرئيس الراحل "جمال عبد الناصر" فى عام 1952م بعد الثورة المصرية العظيمة حينئذ ،وتبلغ مساحة الحديقة نحو سبعة عشر فدان ،حيث تم تقسيمها إلى سبعة أقسام تضم أندر النباتات وأطولها عمراً ،ويتم تكييف المناخ المناسب لهم للحفاظ عليهم ،ومن هذه النباتات ،الأشجار الخشبية مثل الأبنوس ،والماهوجنى ،والصندل ،وأشجار الفاكهة مثل الباباظ ،بالإضافة إلى النباتات الطبية والعطرية مثل السواك ،التمر الهندي ،الخروب ،القرنفل ،الحبهان ،الكركدية ،البردقوش ،والزنجبيل ،كما يتوافر بها نباتات الزينة مثل الفل ،الياسمين ،وتيوليب ،وأشجار النخيل مثل أشجار الدوم ،جوز الهند ،والبلح ،كما تم تشييد الممرات المصنوعة بالجرانيت الأسوانى لإتاحة الفرصة للزوار بالتجول وسط هذه النباتات والتعرف على كيفية الإعتناء بها وتاريخها النباتى ،لذا فبالإضافة إلى أهمية الجزيرة سياحياً إلى أنها تحظى على إهتمام محبي العلوم الجيولوجية والبيولوجية خاصة لإحتوائها على المركز العلمى المتخصص في هذه المجالات ،وتقع الجزيرة جنوب مدينة أسوان ،والتى تتميز بمستواها السياحى العالمى وسط دول العالم ،حيث تضم العديد من الآثار التاريخية والتى يعود تاريخها إلى الحضارة الفرعونية والمصرية القديمة ،كما تتميز المدينة بمناخها المعتدل أغلب أيام العام ،خاصة خلال فصل الشتاء حيث تعتبر مشتى أساسي لسكان المدينة والسياح الأجانب للإستمتاع بالدفء وسط الطبيعة الخلابة والمتمثلة فى نهر النيل والمحميات الطبيعية بالإضافة إلى النباتات النادرة والصخور الحجرية التى تستخدم فى العديد من الصناعات.'
    }
    ,{
      title: 'الجزر النيلية أسوان',
      lng: 32.8998293,
      lat: 24.088938,category:6,
      description: 'تنتشر الجزر النيلية في مدينة أسوان ،والتى تمتد من شمال السد العالي حتى حدود المحافظة مع محافظة قنا ،وتنقسم هذه الجرز إلى عدة أنواع فمنها الجزر الصخرية والمختلطة والرسوبية ،ومن أشهر هذه الجزر جزيرة "هيسا" التي تعتبر أكبر جزر الشلال ،وجزيرة "الفنتين" والتى تعتبر من الجزر الصخرية التى عرفت قديماً بإسم "أبو" والتى تعنى "سن الفيل" ،ثم عرفت بعد ذلك بإسمها الحالى والذي يرمز لكونها المركز التجاري لتجارة الفيل ،وقد إستقر الإنسان القديم فيها لآلاف السنوات ،حيث توجد بها آلهة "ساتت" آلهة الجزيرة حينها ،وإحتلت الجزيرة الأهمية التجارية والعسكرية والدينية حيث عثر بها على العديد من الآثار التى تدل على هذه الأهمية العريقة ،كما توجد جزيرة "فيلة" والتى تعتبر أحد الجزر الصغيرة التى تتوسط نهر النيل ،حيث تبعد عن خزان أسوان بحوالى أربعة كيلومترات ،وتتكون الجزيرة من صخور الجرانيت التى تميزت بلونها الوردى ،وعرفت الجزيرة فى الحقبة الفرعونية بإسم "أنس الوجود" نسبة إلى قصص التراث الشعبي حينئذٍ ،وهناك جزيرة "أجيليكا" التى تقع بالقرب من جزيرة "فيلة" ،حيث تحتوى على مجموعة من معابد "إيزيس" ،وجزيرة "بجا" التى تعتبر إحدى الجزر الجرانيتية والتى تقع مقابل جزيرة "أجيليكا" ،والتى تعد مركز للإله "أوزوريس" أيام الحقبة الفرعونية القديمة ،ويعتقد المصريين القدامى أن جزءاً من جسد الإله "أوزوريس" دفن فى هذا المكان ،مما يزيد من أهميته التاريخية والسياحية بالمدينة ،وجزيرة "سهيل" الموجودة جنوب مدينة "أسوان" والتى تتميز بصخورها الجرانيتية التى تزينها النقوش الهيروغليفية التاريخية والتى يرجع تاريخها لآلاف السنين ،وتتمثل هذه النقوش فى النصوص الدينية والدنيوية ومن أشهرها لوحة "المجاعة" والتى تروى قصة المجاعة التى حدثت فى عهد الملك "زوسر" نتيجة إنخفاض منسوب مياه نهل النيل ،كما توجد بها جزيرة "كفوسو" والتى تتكون من مجموعة من الصخور ،وجزيرة "شاش" الواقعة شمال المدينة ،بالإضافة إلى جزيرة "عواض" والتى تمتد إلى أربعين فدان ،شمال جزيرة "الهيسا".'
    }
    ,{
      title: 'Jabal El Medawara (جبل المدورة)‎',
      lng: 30.3505917,
      lat: 29.1764188,category:7,
      description: 'جبل المدورة" ..أحد الجبال الساحرة بمحمية وادي الريان، بمحافظة الفيوم، والذي تفد إليه رحلات من محافظات أخرى، وبعض الأجانب الذين يهتمون بالطبيعة البيئية الخلابة في هذه المنطقة، حيث يبعد قرابة 106 كيلو مترات عن مدينة الفيوم، ولكنه لا يوجد به أي مراكز خدمية لخدمة السياح.'
    }
    ,{
      title: 'Safari Arabs - Tunis Village (قرية تونس)',
      lng: 30.4906923,
      lat: 29.4038712,category:7,
      description: 'قرية تونس من الأماكن اللي الواحد بيخلع فيها توب التكلف بتاع الحياة المدنية، وبيرجع فيها لجمال الحياة الأولية السهلة اللي بتراعي كل احتياجاتك النفسية والروحية بجانب احتياجاتك الإنسانية الأخرى، البساطة هي الوصف اللي بينطبق على كل حاجة بدايةً من المباني والمرفقات لحد الناس اللي بتتعامل معاهم هناك.. القرية برضه تعتبر سوق واسع للمنتجات اليدوية البسيطة باختلاف أنواعها، وتعتبر كمان مجمع صغير لاستضافة ورش تعليم الحرف التقليدية.'
    }
    ,{
      title: 'Valley of Whales (محمية وادي الحيتان)‎',
      lng:30.0232198 ,
      lat: 29.2685671,category:7,
      description: 'أحد أهم الاماكن السياحية في الفيوم والتي تعد محمية طبيعية تحتوي على هياكل حيتان وغيرها من الحيوانات والنباتات البحرية التي يرجع تاريخها إلى 40 مليون سنة، وتعود أهمية وادي الحيتان إلى أنه يوفر البيئة الطبيعية للعديد من الحيوانات والطيور المهددة بالانقراض وكذلك للطيور المهاجرة على مدار العام، كما يوجد بها غابات المانجروف'
    }
    ,{
      title: 'سواقي أو نواعير الفيوم',
      lng: 30.8449725,
      lat: 29.308378,category:7,
      description: 'من أشهر المعالم السياحية في الفيوم تتميز هذه المدينة بطبيعة أرضها ما بين منخفضات ومرتفعات فكان من الضروري بناء السواقي لري الأراضي المرتفعة، أما الآن فهي أحد أهم المزارات السياحية والتي تعبر في صورة مبهجة عن الطابع الريفي للفيوم، وتضم هذه المدينة ما يقرب من 200 ساقية حتى صارت شعارًا لها'
    }
    ,{
      title: 'Wadi El Rayan (محمية وشلالات وادي الريان)',
      lng: 30.4224891,
      lat: 29.2149315,category:7,
      description: 'من أروع الاماكن السياحية في الفيوم والتي تتميز ببيئتها الصحراوية المتكاملة بما فيها من كثبان رملية، عيون طبيعية، ومسطحات مائية واسعة، ومنطقة بحيرات هادئة خالية من التلوث، وما يزيد الإطلالة جمالًا وجود الشلالات التي تصل بين البحيرة العليا والبحيرة السفلى في لوحة فنية رائعة'
    }
    ,{
      title: 'As Siliyyin (حدائق عين السيليين)',
      lng: 30.7936907,
      lat: 29.3803955,category:7,
      description: 'تعد من أشهر مناطق السياحة في الفيوم ، حيث تتمتع بالهدوء وجمال الطبيعة بين المساحات والمدرجات الخضراء، هدارات المياه، والطاحونة القديمة، كما تضم مجموعة مميزة من المطاعم، المقاهي، وأسواق المنتجات السياحية، كما يوجد بها حدائق الفاكهة والبساتين المزهرة، مما يزيدها بهاء وجمال'
    }

]