//التاحف
var locations6=[
	{
		title: 'National Military Museum Egypt (المتحف الحربي)',
    	lng: 31.262557,
    	lat: 30.030853,category:1,
        description: 'انشىء المتحف الحربى فى البداية فى عام 1927 فى شارع الشيخ بركات بقصر الدوبارة ، ثم انتقل الى القلعة عام 1948 ، يوضح المتحف مراحل تاريخ مصر الحربى منذ أقدم العصور حتى اليوم ، وقد أنشأ هذا المتحف العقيد عبدالرحمن زكى وافتتح رسميا فى عام 1949 م'
	}

	,{
		title: 'Abdeen Palace Museum (متاحف قصر عابدين)',
    	lng:31.2477796 ,
    	lat: 30.0430033,category:1,
        description: 'قصر عابدين هو أهم وأشهر القصور التي شيدت خلال حكم أسرة محمد علي باشا لمصر .<br>فقد كان القصر مقراً للحكم منذ عام 1872 م - حتى عام 1952 وقد شهد خلالها القصر أهم الأحداث التي كان لها دوراً كبيراً فى تاريخ مصر الحديث . <br>وكان الخديوي إسماعيل قد أمر ببناء قصر عابدين فور توليه حكم مصر عام 1863 م ويرجع تسمية قصر عابدين بهذا الاسم إلي "عابدين بك" أحد القادة العسكريين في عهد محمد علي باشا وكان يمتلك قصراً صغيراً في جزء من مكان القصر حالي ، فاشتراه إسماعيل من أرملته وهدمه ، وضم إليه أراضى واسعة ثم شرع في تشييد هذا القصر العظيم .'
	}

	,{
		title: 'National Police Museum (متحف الشرطة)',
    	lng: 31.2600162,
    	lat: 30.0306406,category:1,
        description: 'يضم المتحف مقتنيات تهدف إبراز تاريخ الشرطة منذ أقدم العصور وحتى تاريخنا الحديث . يبدأ المتحف من بوابة العلم التي يقع إلى اليمين منها سجن القلعة وإلى اليسار الجناح الثاني للسجن.<br>يضم المتحف مجموعة من القاعات خصصت كل قاعة لعرض تاريخ الشرطة فى عصر بعينة ، وأولى هذه القاعات هى قاعة الشرطة فى مصر القديمة والتى تتضمن أسلحة ( سهام - دروع - أقواس وبلط وخلافة ) بالاضافة الى لوحات جصية تلقى الضوء على نشاط الشرطة فى مصر القديمة.'
	}
	,{
		title: 'Royal Chariots Museum (متحف المركبات الملكية)',
    	lng: 31.2313145,
    	lat: 30.0559595,category:1,
        description: 'تم افتتاح هذا المتحف عام 1983 م، ونجد ذلك من خلال اللوحة الموجودة على مدخل المتحف التي تشير إلى تاريخ افتتاح المتحف وذلك في عهد الرئيس المصري محمد حسنى مبارك . <br>والمتحف عبارة عن قاعة واحدة يعرض بها ثماني عربات شاركت في مناسبات رسمية في مصر إبان حكم أسرة محمد على . ولعل أهم هذا العربات تلك التي استقلتها إمبراطورة فرنسا ( أوجينى ) عند زيارتها لمصر للمشاركة في حفل افتتاح قناة السويس في 17 نوفمبر وذلك عام 1869 م . وتلك التي اشتركت في حفل افتتاح أول بولمان مصري عام 1924 م .'
	}

	,{
		title: 'Umm Kolthoum Museum ( متحف ام كلثوم)',
    	lng: 31.2253254,
    	lat: 30.0073666,category:1,
        description: 'تم افتتاح هذا المتحف في 28 ديسمبر سنة 2001 ميلادية - 13 شوال سنة 1422 هجرية وقام بافتتاح هذا المتحف السيدة / سوزان مبارك حرم الرئيس المصري محمد حسنى مبارك . <br>والمتحف يوجد به الأوسمة والنياشين التي منحت إلى السيدة أم كلثوم كذلك جميع مقتنيات ام كلثوم الشخصية وكذلك الثياب والفساتين الخاصة بها والتي غنت بها في اشهر الحفلات ، كذلك يوجد غرفة بالمتحف تعرض قصة حياة أم كلثوم لمدة 77 عاما وذلك من خلال فيلم وثائقي يعرض لزوار المتحف .'
	}
	,{
		title: "Nation's House Museum (متحف بيت الامة)",
    	lng: 31.2374749,
    	lat:30.0381103 ,category:1,
        description: 'وجد هذا المتحف في شارع سعد زغلول والذي يتفرع من شارع القصر العيني ، ويمكن الوصول إلى هذا المتحف عن طريق الوصول الي محطة مترو سعد زغلول. <br>وقد أقيم متاحف بيت الامة بدار الزعيم المصري سعد زغلول ويضم هذا المتحف مخلفاتة كما كانت في أيامه ، ففي هذا المتحف جميع القاعات التي تحتوى على قطع الأثاث كما كانت عليه في حياة سعد ، وكذلك المكاتب والخزانات والمقاعد، وغرفة تناول الطعام التي إلى تحتوى على الأدوات والفضيات والأطباق ، كذلك يوجد عدد من الأكواب التي تحتوى على صور للزعيم سعد زغلول بالألوان ، وكانت قد اهديت له .<br>كذلك يضم المتحف غرفة النوم التي تضم مظهرا من مظاهر وفاء السيدة حرمة صفية زغلول ، فلا يزال سريره قائما إلى جانب سريرها مثلما كان في حياة صاحبه ويرى إلى جوار فراش الزعيم خزانة صغيره عليها اناء الماء وكوب لا يزالان في المكان الذي كانا عليه يوم لفظ سعد انفاسة الأخيرة.'
	}
	,{
		title: 'Gayer-Anderson Museum (متحف جايير اندرسون - بيت الكريتلية)',
    	lng: 31.250744,
    	lat: 30.02833,category:1,
        description: 'قع متحف جاير اندرسون ضمن مجموعة من الآثار الإسلامية بالمنطقة من بينها جامع احمد بن طولون والذى يرجع تاريخ بناؤه الى القرن ( الثالث الهجرى - التاسع ميلاديا ) ومدرسة صرغمتش . <br>وقد شيدت هذه المباني جميعا على جبل يشكر الذي راجت عنه الأساطير المصرية القديمة .'
	}
	,{
		title: 'Children Museum (متحف سوزان مبارك للطفل)',
    	lng:  31.336946,
    	lat: 30.1022381,category:1,
        description: 'م تأسيس هذا المتحف في عام 1991 وقام بإنشاء المتحف السيدة سوزان مبارك حرم الرئيس المصري محمد حسنى مبارك ، والمتحف يحتوى على أربع أقسام وهى مصر الفرعونية ، ونهر النيل ، والصحراء المصرية ، والبحر الأحمر .'
	}
	,{
		title: 'Al-Gawhara Palace (متحف قصر الجوهرة)',
    	lng: 31.2594134,
    	lat: 30.0279942,category:1,
        description: 'م تشيد هذا المتحف خلال الفترة من 1811 م الى عام 1814 م ، وكان هذا المتحف مقرا للحكم والاجتماعات الرسمية . <br>ويعد هذا القصر أقدم قصر رسمى لولاة مصر السابقين حتى عام 1874 ، ويضم القصر عددا من القاعات والحجرات يحتفظ البعض منها بأثاثها وباللوحات الفنية الممثلة على جدرانها وسقوفها .'
	}
	,{
		title: 'Prince Mohamed Ali Palace (Al Manial Palace) (متحف قصر المنيل)',
    	lng: 31.2289784,
    	lat: 30.0274437,category:1,
        description: 'لمتحف عبارة عن متحف اسلامى فخم ، يمتاز بتحفة التي تنسب إلى القصر العثماني ، وأهم أقسامة قسم المحفوظات وبه مصاحف ومخطوطات وصور إيرانية ملونة لمشاهير المصورين والخطاطين ، وقسم المنسوجات وبه الأثواب الإسلامية المطرزة ، كذلك يوجد بالمتحف مجموعة نادر من السجاد معظمة خاص للصلاة ، فضلا عن مجموعة من الصور الشرقية النادرة القيمة ، والخزف والأواني البلورية ، ومجموعة من الفضيات والشمعدانات النادرة وأدوات الكتابة لمشاهير الخطاطين .'
	}
	,{
		title: 'متحف محمد عبد الوهاب‎<',
    	lng:  31.239316,
    	lat: 30.0545056,category:1,
        description: 'م افتتاح متحف محمد عبدالوهاب وذلك يوم الثلاثاء 4 يونيو عام 2002 م ، الموافق 23 ربيع الأول عام 1422 هـ يعرض المتحف قصة حياة الموسيقار المصري الملقب بموسيقار الأجيال محمد عبدالوهاب ، والذي ولد عام 1897 ، ويحتوى المتحف على الأوسمة وشهادات التقدير والمدليات التي حصل عيلها الموسيقار محمد عبدالوهاب ، كذلك يحتوى المتحف على بعض الصور النادرة والمتعلقات الشخصية للفنان محمد عبدالوهاب . <br>كذلك يوجد بالمتحف غرفة الكمبيوتر والتي تعرض قصة حياة محمد عبدالوهاب ، وتحتوى على صور وشهادات التقدير التى حصل عليها محمد عبدالوهاب وذلك من خلال العرض الالكترونى .'
	}
	,{
		title: 'Mahmoud Khalil Museum ( متحف محمود خليل وحرمة)',
    	lng: 31.2195748,
    	lat:30.0355864,category:1,
        description: 'قع على ضفة النيل الغربية فى القصر الذى أوصى صاحباه محمد محمود خليل وحرمة بأن يؤول الى الدولة بعد وفاتهما . وقد جمعها فى أربعين سنة .<br>تحتل المدرسة الفرنسية فى فن التصوير الأهمية الأولى فى المتحف وتبدأ بالاتجاه الكلاسيكي ، فالرومانتيكى ، فمدرسة فونتنبلو ، ثم الواقعيون الذين اهتموا فى لوحاتهم بحياة الناس اليومية ، فاعمال بودان ، ومنية ، ويجا ، ورينوار ، وسيسل ، وبيسارو ...الخ . ويليهم المجددون فى التأثرية ممثلي فى أعمال فان جوخ ، وجوان . ويحتوى المتحف ايضا على لوحات رائعة من أعمال الفنانين الإنجليز والبلجيكيين والايطالين فى القرن 19 . ثم لوحات بعض المصورين المصريين فضلا عن أعمال النجف من هودون الكلاسيكي الواقعي الى ( رودان ) ذروة النحت الفرنسي فى القرن الـ 19 ، وبالإضافة يحتوى المتحف على مجموعة نادرة من الاحجار الكريمة ومجموعة من اللاك الصيني واليابانى وأخرى من القاشانى والخزف الغربي .'
	}
	,{
		title: 'Mahmoud Mukhtar Museum (متحف محمود مختار)',
    	lng:  31.2228998,
    	lat: 30.0406904,category:1,
        description: ''
	}
	,{
		title: 'Mahmoud Mukhtar Museum (متحف محمود مختار)',
    	lng:  31.2228998,
    	lat: 30.0406904,category:1,
        description: 'عتبر متحف محمود مختار هو اول متحف شيدته وزارة الثقافة والارشاد القومى فى اجمل بقعة فى القاهرة وسط حدائق الجزيرة تكريما للمثال محمود مختار وتخليدا لذكراه وتقديرا منها لفن محمود مختار . <br>وتم افتتاح متحف محمود مختار لاول مرة فى العيد العاشر للثورة الوطنية 1962.'
	}
	,{
		title: 'Mostafa Kamel Museum (متحف مصطفي كامل)',
    	lng:  31.2572203,
    	lat: 30.029609,category:1,
        description: 'وجد متحف مصطفي كامل بالضريح المعروف بهذا الاسم بميدان صلاح الدين بحى القلعة ، افتتحة رسميا فى ابريل عام 1956 وزير الارشاد القومى فى ذلك الوقت . <br>هذا المتحف يشتمل على قاعتين كبيرتين يحتويان على بعض مخلفات الزعيم والرسائل الخاصة وعلى لوحات لأهم الأحداث التى وقعت فى أيامة مثل الاحتلال البريطانى عام 1882 ، وحادث دنشواى ، كذلك يحتوى على العديد من صور للزعيم فى مراحل حياته .'
	}
	,{
		title: 'El Romany Museum (المتحف اليوناني الروماني)',
    	lng:  29.9065919,
    	lat: 31.1991541,category:2,
        description: 'يعد المتحف اليوناني الروماني Greek Roman Museum واحد من أقدم متاحف الاسكندرية وأعرقها حيث يعود تأسيسه إلى عام 1892 ميلادياً، ويضم المتحف عدد هائل من الآثار التي تعود إلى الحقبة البطلمية، وتضم التشكيلة الموجودة بالمتحف تماثيل لآلهه وأباطرة يونايين ورومانيين إلى جانب عدد من الأواني الفخارية وبعض قطع الحُلي والتحف الفنية'
  	}
  	,{
		title: 'Royal Jewelry Museum (متحف المجوهرات الملكية)',
    	lng:  29.9633,
    	lat: 31.2407,category:2,
        description: 'متحف المجوهرات الملكية وهو متحف يعرض مجوهرات الأسر المالكة التي حكمت مصر، ويقع في مدينة الإسكندرية.<br><br>شيد القصر عام 1919 في منطقة زيزينيا ويعتبر تحفة معمارية فريدة من نوعها، ومن افضل اماكن السياحة في مصر<br><br>وتبلغ مساحته 4185 متراً مربعا وكان يؤول للأميرة فاطمة الزهراء إحدى أميرات الأسرة المالكة، مما جعله من اهم متاحف الاسكندرية العريقة.<br><br>وقد صمم طبقا لطراز المباني الأوروبية في القرن التاسع عشر ومن الداخل تمت زخرفة القصر بوحدات فنية مميزة اذ يعتبر من اهم الاماكن السياحية في الاسكندرية'
  	}
  	,{
		title: 'Alexandria National Museum (متحف الاسكندرية القومي)',
    	lng: 29.9132227,
    	lat: 31.200684,category:2,
        description: 'متحف الاسكندرية القومي Alexandria National Museum هو أحد أهم متاحف الاسكندرية مصر ،يحتوي المتحف على مايزيد عن 1800 قطعة أثرية تمثل معظم العصور التي مرت على المدينة التي تأسست في العام 332 ق.م<br><br>يقع على طريق الحرية، ومبنى المتحف هو عبارة عن قصر سابق لاحدى تجار الاخشاب الأثرياء في المدينة وهو أسعد باسيلي الذي قام بانشائه على طراز المعمار الايطالي، ويعتبر من اشهر اماكن السياحة في الاسكندرية<br><br>بيع القصر في عام 1954 للسفارة الامريكية بمبلغ 53 الف جنيه مصري واشتراه المجلس الأعلى للاثار المصري بمبلغ 12 مليون جنيه ،الذي حوله بدوره الى متحف قومي لمدينة الاسكندرية وقام الرئيس المصري بافتتاحه في واحد سبتمبر من عام 2003.'
  	}
  	,{
		title: 'Alexandria Aquarium (متحف الأحياء المائية)',
    	lng:  29.8850068,
    	lat: 31.2128046,category:2,
        description: 'يعد اكواريوم الاسكندرية واحد من أشهر المعالم التي تميز مدينة الاسكندرية ، وهو يقع بحي الأنفوشي. وقد بني اكواريوم الاسكندرية عام 1930، وهو عبارة عن جزئين أحدهما مخصص للأسماك بمختلف انواعها أما الآخر فيحتوى على حفريات وجدت في أعماق بحار مدينة الاسكندرية، ويعد من اهم متاحف الاسكندرية الترفيهية.'
  	}
  	,{
		title: 'Heracleion Thonis (متحف الآثار الغارقة)',
    	lng: 30.100556,
    	lat: 31.304167,category:2,
        description: 'تعد المدينة الغارقة بالاسكندرية Heracleion من معالم الاسكندرية المميزة، فمدينة الاسكندرية ليست غنية بآثارها الممتدة على أرض المدينة فقط وإنما تمتد آثارها الرائعة أيضاً إلى أعماق البحار.<br><br>تقع المدينة الغارقة بالاسكندرية في أعماق شاطئ منطقة أبو قير، ويعتقد أن المدينة قد غرقت ما بين القرنين السابع والثامن الميلادي وثم العثور عليها خلال تسعينيات القرن العشرين حيث تمكن الغواصون والباحثون من وجود العديد من الآثار الغارقة منها المنحوتات والسفن والمجوهرات الذهبية وغيرها، ويعتبر هذا الموقع من اهم متاحف الاسكندرية التاريخية.'
  	}
  	,{
		title: 'Museums of Fine Arts Sector (متحف الفنون الجميلة بالاسكندرية)',
    	lng:  29.9132703,
    	lat: 31.1951696,category:2,
        description: 'متحف الفنون الجميلة بالاسكندرية Museums of Fine Arts Sector من أهم متاحف الاسكندرية كونه أول متحف متخصص للفنون الجميلة في مصر والشرق الأوسط كله. ويضم المتحف تشكيلة كبيرة من لوحات فنانين مصريين معاصرين مثل محمود مختار وبعض الفنانين الأجانب، كما يضم بعضاً من أعمال الطباعة، الحفر والنحت المميزة، ومن المميز بالمتحف أنه يستضيف بعض المعارض والأحداث الفنية الهامة في المدينة.'
  	}
  	,{
		title: 'Cavafy Museum (متحف كفافيس)',
    	lng:  29.9012758,
    	lat: 31.1975724,
        description: 'هو منزل الشاعر اليوناني قسطنطين كفافيس، أحد أشهر شعراء العصر الحديث، وهو من مواليد الإسكندرية عام 1863م، أبويه يونانيين من أصول تركية، هاجروا إلى الإسكندرية عام 1850، وأنجبوا 8 أولاد وبنت كان كفافيس أصغرهم.<br> كان والده يملك مصنعا لحلج الأقطان، وسلسلة محلات فروع لبيع المحاصيل الزراعية، وكان صديقا مقربا للخديوى إسماعيل الذي أهداه “الوسام المجيدي” في افتتاح قناة السويس عام 1869، وفى سن التاسعة هاجرت العائلة بعد وفاة الأب إلى إنجلترا، وعاشوا بها 7 سنوات، ثم عادوا إلى الإسكندرية، وعاشوا بها ثلاث سنوات، وبعد الإحتلال الإنجليزي لمصر سنة 1882م رحلوا إلى تركيا، حيث موطن جده لأمه صاحب ورش صناعة الألماس، وظلوا فى تركيا 3 سنوات، ثم عادوا إلى الإسكندرية من جديد، واستقروا بشارع بوليفار المعروف حاليا بشارع سعد زغلول.<br> يضم المتحف تمثال رخامى نصفى لكفافيس، ومجموعة من كتبه، وأول طبعة من ديوانه الشعرى وبه بعض الكتابات بخط يده، ومجموعة من الكتب العالمية التى أُلفت عنه بأكثر من 70 لغة، ومجموعة من الصور الشخصية لكفافيس ولأسرته، وبعض أثاثه ومتعلقاته الشخصية ومرآة له، إلى جانب هدايا من الكنيسة اليونانية إلى المتحف، ومجموعة من الأيقونات وطوابع بريدية صدرت عنه، وشهادات التقدير التى حصل عليها، ومجموعة من أشرطة الفيديو للأفلام التى أُنتجت عنه، ومجلد ضخم يسمى “دليل الإسكندرية” فيه صور قديمة نادرة ولوحة زيتية للخديوي إسماعيل، وفي مدخل المبنى لافتة من الرخام الأسود مكتوب عليها “في هذا البيت عاش كفافيس آخر خمسة وعشرون سنة من حياته.'
  	}
  	,{
		title: 'Arabic Calligraphy Museum (متحف الخط العربي)',
    	lng:  29.9130973,
    	lat: 31.1950882,category:2,
        description: 'في موضع قريب من أحد أقدم المكتبات في الشرق الأوسط (مكتبة البلدية - 1892) وفي منطقة محرم بك القديمة (حي الصفهوة سابقاً) في الإسكندرية: افتـــتح قبل أيام المتحف المختص الأول لفنون الخط العربي في مصر والعالم العربي.<br><br>ويعوّل مثقــفون ومبدعون على المتحف الذي يعيد إحياء أحد أهم الفنون الــتراثية المرتبـــطة بالـــهوية وعلاقتـــها بالبيئة الإبداعـــية والمــوروث التراثي والتاريخ الـــقديم، وهــو الخط العربي الذي يعاني إهمالاً عقب موجات من التغريب والتجريف لمدلولات فكرية وتراثية وحضارية تجري في المنطقة على قدم وساق.<br><br>يضم المتحف مجموعة من أندر لوحات رواد الخط العربي من مصر والعالم العربي مروراً بمختلف المدارس التشكيلية الفنية القديمة والحديثة، وبمختلف أنواع الخطوط منها الكوفي والثلث والديواني والرقعة والنسخ وما يجمع بينها. ومن أهم مقتنيات المتحف البالغ عددها 80، ما يعرف بـ «خبيئة الغوري» التي كانت مختفية سنوات طويلة واكتشفت أخيراً.'
  	}
  	,{
		title: 'Mahmoud Said Museum (متحف محمود سعيد)',
    	lng:  29.9690143,
    	lat: 31.24439,category:2,
        description: 'تم افتتاح مجمع متاحف محمود سعيد الموجودة بقصر محمود سعيد بمنطقة جناكليس بالإسكندرية رسمياً فى عام 2000 ذلك القصر الذى يضم ثلاثة متاحف فنية شهيرة أولها متحف محمود سعيد أحد رواد الفن التشكيلى فى العصر الحديث ويعرض لدوره فى الحركة الفنية المصرية. كما يتناول المتحف الثانى والخاص بالأخوين أدهم وسيف وانلى والكائن بالدور العلوى للقصر.<br>أما المتحف الثالث والكائن ببدروم القصر فهو متحف الفن المصرى الحديث بالإسكندرية والذى يتميز باحتوائه على أعمال بعضاً من الرواد والفنانين المعاصرين والحائزين على الجوائز الأولى فى المسابقات الفنية المختلفة.<br>يقدم الموقع عرضاً بانورامياً لقاعات العرض المختلفة للمتاحف الثلاث، كما يعرض للمعارض والندوات التى تقام بالمركز. كما يعرف بتاريخ المتحف والفنانين والتواريخ الهامة فى حياتهم من خلال تأثيرهم فى الحركة الفنية ويعرض نماذج من أعمالهم.'
  	}
  	,{
		title: 'Mozaieque Museum متحف الموزاييك‎',
    	lng: 29.9195863,
    	lat: 31.2035942,category:2,
        description: 'متحف الموزاييك أو الفسيفساء يحمل فنًّا من أقدم فنون التصوير التي تجسد براعة الفنان الروماني والتي تشتهر بها عروس البحر المتوسط محافظة الإسكندرية<br>الموزاييك مصطلح يعود في أصوله إلى الكلمة اليونانية، وتعني بالعربية الفسيفساء.<br>الموزاييك عند اليونانيين تعرف بآلهة الفنون والجمال والإلهام الفني التسعة اللاتى رافقن الإله أبوللو.<br>الفسيفساء إما أن تكون على شكل مكعبات منتظمة أو غير منتظمة وهذه المكعبات عادة ما تكون ملونة وتستخدم في تزيين الأرضيات وعمل اللوحات والجداريات.'
  	}
    ,{
      title: 'Ismailia Monuments Museum (متحف الإسماعيلية القومي)',
      lng:32.2837311 ,
      lat:30.5928816 ,category:3,
      description: 'يعد متحف الإسماعيلية القومي من أقدم المتاحف في مصر، شيده المهندسون العاملون في شركة قناة السويس العالمية للملاحة البحرية (هيئة قناة السويس حالياً)، ويتخذ المتحف شكل صرح معبد، ويتميز بعرض مجموعة متنوعة من القطع الأثرية الفريدة التي تم اكتشافها في منطقة إقليم قناة السويس وسيناء. جاءت فكرة إنشاء المتحف القومي بالإسماعيلية بالتزامن مع حفر قناة السويس (١٨٥٩-١٨٦٩م)، وكان الهدف من إنشائه إيجاد مكان للحفاظ على الآثار المكتشفة وعرضها بطريقة تسهل دراستها، وخلال عام ١٩٣٤م تم افتتاح المتحف رسمياً. يضم المتحف حوالي ٣٨٠٠ قطعة أثرية تغطي مختلف المراحل التاريخية للحضارة المصرية، ومن أهم القطع المعروضة التي تم الكشف عنها بمحافظة الإسماعيلية تمثال من الجرانيت لأبي الهول من عصر الدولة الوسطى، وتابوت من الرخام لشخص يدعى "جد حور" يرجع إلى العصر البطلمي، بالإضافة إلى هريم من عصر الملك رمسيس الثاني تم الكشف عنه بمدينة القنطرة شرق خلال أعمال حفر قناة السويس.'
    }
    ,{
      title: 'Ferdinand De Lesseps House (متحف منزل ديليسبس)',
      lng:32.2723469 ,
      lat:30.5894618 ,category:3,
      description: 'ريدناند ديلسبس صاحب امتياز حفر قناة السويس ومدير المشروع الذى أطلق علية شركة قناة السويس، أو "الكبانية " شيد لنفسه استراحة فخمة، ومكتب لإدارة أعمال القناه بشارع عرابى ومحمد على<br>يذكر أن ديليسبس بنى الاستراحة خلال الفترة من “1854 – 1870”، ليباشر من خلالها أعمال حفر قناة السويس، وأعمال الملاحة، وبنيت الاستراحة على الطراز الأوروبى، وهى عبارة عن دور أرضى يعلوه طابق اخر، وتحيط به حديقة محاطة بسور، كما تضم غرف الاستراحة زخارف خشبية، ويوجد بسور الحديقة حوض للغسيل من الرخام، يعتبر تحفة معمارية نادرة، بالإضافة إلى بعض التحف المنقولة الخاصة بديليسبس.<br>(ISMAILIA - Office of the Suez Canal))<br>الاسماعيلية-مكتب قناة السويس فى عهد المهندس الفرنسى فرديناند ديليسبس))ISMAILIA - THE RESIDECE OF DE LESSEPS.'
    }
    ,{
      title: 'Museum Tanks Abu Atwa (متحف دبابات ابو عطوة)',
      lng:32.2552971 ,
      lat:30.5593415 ,category:3,
      description: 'يعتبر متحف دبابات أبو عطوة بقرية نفيشة، التابعة لمركز ومدينة الإسماعيلية، من المناطق التاريخية والعسكرية الهامة، حيث يقع على بعد 3 كيلومترات من مدخل جنوب الإسماعيلية من طريق "السويس- الإسماعيلية"، وشهد معركة من أهم المعارك فى حرب أكتوبر، وتم أسر 7 دبابات إسرائيلية فى هذه المنطقة التى نجح خلالها الشهيد العميد إبراهيم الرفاعى، قائد المجموعة 39 قتال، فى منع زحف القوات الإسرائيلية تجاه القاهرة مرورا بمعسكر الجلاء.<br>وتم إنشاء المتحف عام 1975، ليضم أشلاء الدبابات السبع، وبعض المعدات القتالية الأخرى، ونصب تذكارى لـ 19 شهيدا من المدنين وجنود وضباط القوات المسلحة المصرية استشهدوا فى هذه المعركة، وظل المتحف مزارا سياحيا عسكريا مهما حتى ثورة 25 يناير 2011، حيث امتدت يد التخريب للمتحف باقتلاع بعض الجداريات، وتشويه بعض اللوحات، وتم إهماله تماما حيث حاصرته القمامة من كل جانب.<br>‎'
    }
    ,{
      title: 'Sand City Hurghada (متحف الرمال)',
      lng:33.8230634 ,
      lat:27.0993045 ,category:4,
      description: 'متحف الرمال: يعتبر متحف الرمال من أهم المتاحف عالميًا؛ لما يحتويه من تماثيل رملية عجيبة لأشهر الشخصيات في العصر القديم والحديث، والتي قام بنحتها أشهر الفنانين العالميين ذات جنسيات مختلفة من أكثر من دولة عربية وأوروبية. فهو يضم حوالي 42 تمثالًا من الشخصيات العالمية والمصرية. تم تجسيد العديد من التماثيل القديمة كتمثال الملكة كليوباترا ونابليون بونابرت والسلطان محمد الفاتح وعمل مُجسمات للأهرامات وتمثال أبو الهول. كما تم نحت بعض الشخصيات الكرتونية الحديثة مثل: سبايدرمان وباتمان. وتم بناء هذا المتحف تبعًا للمناخ الجوي المعتدل ولتوفُر الرمال الموجودة بصحاري مصر الواسعة. ويمكن للسياح الاستمتاع بوقتهم داخل المتحف ليس بالتماثيل فقط، ولكن يحتوي المتحف على بعض المطاعم وملاهي الأطفال وبعض الاستراحات حتى لا يمل السائح ويشعر بالترفيه والراحة دائمًا'
    }
    ,{
      title: 'Hurghada Grand Aquarium (متحف الغردقة المائي)',
      lng:33.822182 ,
      lat:27.1343106 ,category:4,
      description: 'متحف الغردقة المائي: يعتبر متحف الغردقة المائي من أجمل المتاحف على مستوى العالم، فهو من أهم المتاحف في الشرق الأوسط وقارة أفريقيا، ويحتوي هذا المتحف على أكثر من 20 حوض زجاجي شفاف يعكس الحياة البحرية تحت الماء، كما يوجد به ممر مائي طوله حوالي 24 متر يُمكن من خلاله التجول تحت الماء ورؤية أحجام الأسماك بشكلها الطبيعي والشعب المرجانية الخلابة. وقد تم بناء هذا المتحف بأحدث الطرق العالمية المتطورة وشارك في بنائه العديد من الخبراء والفنيين المصريين والأجانب، وينقسم المتحف إلى عدة أقسام كل قسم يوجد به مجموعة من الأسماك المتماثلة النوع وتتمثل هذه الأقسام في كلٍ من: قسم أسماك المياه العذبة وقسم أسماك المياه المالحة وقسم وادي الحيتان وقسم تاتش بوند وغيرها من الأقسام، فهذا المتحف يعتبر من أجمل المتاحف العالمية الجاذبة للسياح من جميع بلاد العالم'
    }
    ,{
      title: 'Mini Egypt (متحف مينى ايجيبت بارك)',
      lng:33.8562631 ,
      lat:26.9876774 ,category:4,
      description: 'متحف مينى ايجيبت بارك (Mini Egypt Park): يمكنك في هذا المتحف رؤية جميع الآثار المصرية في صورة مُجسمات صغيرة، وقد تم إنشاءه حتى يتعرف السياح على مناطق الجذب السياحي في مصر، وفي هذا المتحف يمكنك رؤية آثار مصر بدءًا من مدينة أسوان إلى القاهرة والإسكندرية؛ حيث تم عمل مُجسمات لكلٍ من السد العالي الموجود بأسوان ومعابر البر الغربي التي توجد بالأقصر وبرج القاهرة ومكتبة الإسكندرية وغيرها الكثير.'
    }
    ,{
      title: 'El Alamein World War II Military Museum (متحف العلمين الحربى)',
      lng: 28.942824,
      lat: 30.841377,category:5,
      description: 'وهو يعبر عن سير معركة العلمين الفاصلة ويقوم آلاف من السياح الأجانب بزيارة المتحف سنوياً ويضم مجموعة من الأسلحة والدبابات والذخيرة للقوات المشتركة في الحرب العالمية الثانية كما يضم خرائط عن سير المعارك'
    }
    ,{
      title: 'The Traditional Siwa House (متحف البيت السيوي)',
      lng:  25.5183139,
      lat: 29.2036987,category:8,
      description: 'أنشئ المتحف بالتعاون مع الحكومة الكندية في حديقة مجلس المدينة على مساحة ثلاثة أفدنة، على طراز البيت السيوي التقليدي باستخدام الطوب اللبن وجذوع النخيل، ويجمع بين أرجائه تاريخ الحياة السيوية وتطورها على مدى مراحل زمنية مختلفة، ويحوي العديد من المقتنيات التي تعبر عن التراث السيوي الأصيل، والتي جمعت بالجهود الذاتية لأهالي الواحة مثل المجوهرات الفضية والآلات الموسيقية وأزياء الأفراح والسلال والأواني الفخارية وأدوات الزراعة. ولا يخضع المتحف لإشراف وزارة الثقافة، ولكن يشرف عليه مجلس مدينة سيوة، ويتولى الإشراف الفني لجنة مكونة من شيوخ القبائل وعدد من الأعضاء من أهالي سيوة من الجامعيين، وينفق المتحف على نفسه من خلال رسم الدخول المفروض على الزوا'
    }

]